{"model_max_length": 512, "bos_token": "<s>", "eos_token": "</s>", "unk_token": "<unk>", "sep_token": "</s>", "pad_token": "<pad>", "cls_token": "<s>", "mask_token": "<mask>", "special_tokens_map_file": "data/PLMs/danish-lm/danish-lex-lm-base/special_tokens_map.json", "name_or_path": "data/PLMs/danish-lm/danish-lex-lm-base", "tokenizer_class": "PreTrainedTokenizerFast"}