{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 128,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": {
      "Fixed": 128
    },
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "<pad>"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Lowercase"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "RobertaProcessing",
    "sep": [
      "</s>",
      2
    ],
    "cls": [
      "<s>",
      1
    ],
    "trim_offsets": true,
    "add_prefix_space": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<pad>": 0,
      "<s>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "\\": 38,
      "]": 39,
      "^": 40,
      "_": 41,
      "`": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "{": 69,
      "|": 70,
      "}": 71,
      "~": 72,
      "¡": 73,
      "¢": 74,
      "£": 75,
      "¤": 76,
      "¥": 77,
      "¦": 78,
      "§": 79,
      "¨": 80,
      "©": 81,
      "ª": 82,
      "«": 83,
      "¬": 84,
      "®": 85,
      "¯": 86,
      "°": 87,
      "±": 88,
      "²": 89,
      "³": 90,
      "´": 91,
      "µ": 92,
      "¶": 93,
      "·": 94,
      "¸": 95,
      "¹": 96,
      "º": 97,
      "»": 98,
      "¼": 99,
      "½": 100,
      "¾": 101,
      "¿": 102,
      "Â": 103,
      "Ã": 104,
      "Ä": 105,
      "Å": 106,
      "Æ": 107,
      "Ç": 108,
      "È": 109,
      "É": 110,
      "Ê": 111,
      "Ë": 112,
      "Ì": 113,
      "Í": 114,
      "Î": 115,
      "Ï": 116,
      "Ð": 117,
      "Ñ": 118,
      "Ò": 119,
      "Ó": 120,
      "Ù": 121,
      "ß": 122,
      "à": 123,
      "á": 124,
      "â": 125,
      "ã": 126,
      "ï": 127,
      "ð": 128,
      "ñ": 129,
      "ā": 130,
      "Ă": 131,
      "ă": 132,
      "Ą": 133,
      "ą": 134,
      "Ć": 135,
      "ć": 136,
      "Ĉ": 137,
      "ĉ": 138,
      "Ċ": 139,
      "Ď": 140,
      "ď": 141,
      "Đ": 142,
      "đ": 143,
      "Ē": 144,
      "ē": 145,
      "Ĕ": 146,
      "ĕ": 147,
      "Ė": 148,
      "ė": 149,
      "Ę": 150,
      "ę": 151,
      "Ě": 152,
      "ě": 153,
      "Ĝ": 154,
      "ĝ": 155,
      "Ğ": 156,
      "ğ": 157,
      "Ġ": 158,
      "ġ": 159,
      "Ģ": 160,
      "ģ": 161,
      "Ĥ": 162,
      "ĥ": 163,
      "Ħ": 164,
      "ħ": 165,
      "Ĩ": 166,
      "ĩ": 167,
      "Ī": 168,
      "ī": 169,
      "Ĭ": 170,
      "ĭ": 171,
      "Į": 172,
      "į": 173,
      "İ": 174,
      "ı": 175,
      "Ĳ": 176,
      "ĳ": 177,
      "Ĵ": 178,
      "ĵ": 179,
      "Ķ": 180,
      "ķ": 181,
      "ĸ": 182,
      "Ĺ": 183,
      "ĺ": 184,
      "Ļ": 185,
      "ļ": 186,
      "Ľ": 187,
      "ľ": 188,
      "Ŀ": 189,
      "ŀ": 190,
      "Ł": 191,
      "ł": 192,
      "Ń": 193,
      "er": 194,
      "ĠĠ": 195,
      "en": 196,
      "Ġa": 197,
      "de": 198,
      "in": 199,
      "ĠĠĠĠ": 200,
      "Ġf": 201,
      "Ġs": 202,
      "or": 203,
      "ti": 204,
      "Ġo": 205,
      "el": 206,
      "et": 207,
      "Ã¦": 208,
      "ed": 209,
      "ing": 210,
      "st": 211,
      "Ġd": 212,
      "Ã¸": 213,
      "Ġi": 214,
      "an": 215,
      "Ã¥": 216,
      "Ġm": 217,
      "Ġfor": 218,
      "Ġaf": 219,
      "Ġb": 220,
      "ĠĠĠĠĠĠĠĠ": 221,
      "Ġh": 222,
      "til": 223,
      "es": 224,
      "Ġk": 225,
      "ig": 226,
      "Ġp": 227,
      "ar": 228,
      "Ġv": 229,
      "al": 230,
      "Ġtil": 231,
      "re": 232,
      "els": 233,
      "om": 234,
      "Ġog": 235,
      "ag": 236,
      "on": 237,
      "Ġde": 238,
      "ning": 239,
      "ter": 240,
      "Ġu": 241,
      "sk": 242,
      "Ġat": 243,
      "nd": 244,
      "te": 245,
      "le": 246,
      "Ã¸r": 247,
      "Ġ1": 248,
      "ende": 249,
      "Ġen": 250,
      "ne": 251,
      "ler": 252,
      "ra": 253,
      "at": 254,
      "Ġer": 255,
      "Ġder": 256,
      "Ġom": 257,
      "Ġn": 258,
      "lig": 259,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 260,
      "Ġ2": 261,
      "Ġden": 262,
      "is": 263,
      "Ġmed": 264,
      "ver": 265,
      "Ġin": 266,
      "Ġst": 267,
      "Ġe": 268,
      "Ġg": 269,
      "Ġl": 270,
      "ol": 271,
      "kk": 272,
      "Ġud": 273,
      "ens": 274,
      "Ġan": 275,
      "der": 276,
      "Ġsk": 277,
      "ĠpÃ¥": 278,
      "Ġt": 279,
      "else": 280,
      "se": 281,
      "Ġdet": 282,
      "Â§": 283,
      "del": 284,
      "em": 285,
      "and": 286,
      "hed": 287,
      "il": 288,
      "Ġel": 289,
      "Ġop": 290,
      "Ġind": 291,
      "Ã¦r": 292,
      "ov": 293,
      "Ġ6": 294,
      "kke": 295,
      "Ġsom": 296,
      "ru": 297,
      "for": 298,
      "tion": 299,
      "00": 300,
      "be": 301,
      "od": 302,
      "Ġeller": 303,
      "ri": 304,
      "fter": 305,
      "Ġbe": 306,
      "un": 307,
      "Ġikke": 308,
      "gi": 309,
      "am": 310,
      "det": 311,
      "Ġr": 312,
      "it": 313,
      "ĠÂ§": 314,
      "Ã¦l": 315,
      "Ġstk": 316,
      "kt": 317,
      "ab": 318,
      "Ġre": 319,
      "Ġved": 320,
      "Ã¥r": 321,
      "ent": 322,
      "Âł": 323,
      "hol": 324,
      "ud": 325,
      "Ġj": 326,
      "ur": 327,
      "ve": 328,
      "ks": 329,
      "ere": 330,
      "Ġhv": 331,
      "Ġ(": 332,
      "lag": 333,
      "Ġefter": 334,
      "nder": 335,
      "Ġhar": 336,
      "Ġkan": 337,
      "rÃ¦": 338,
      "Ġskal": 339,
      "si": 340,
      "Ġ3": 341,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 342,
      "omm": 343,
      "Ġet": 344,
      "ds": 345,
      "ninger": 346,
      "Ġover": 347,
      "id": 348,
      "Ġar": 349,
      "Ġfra": 350,
      "end": 351,
      "ge": 352,
      "ord": 353,
      "Ġpr": 354,
      "elsen": 355,
      "ft": 356,
      "Ã¦g": 357,
      "stem": 358,
      "Ġsam": 359,
      "ir": 360,
      "gÃ¸r": 361,
      "ske": 362,
      "01": 363,
      "ist": 364,
      "ik": 365,
      "Ġfa": 366,
      "sp": 367,
      "kel": 368,
      "erne": 369,
      "Ġnr": 370,
      "ation": 371,
      "fÃ¸r": 372,
      "ret": 373,
      "Ã¦t": 374,
      "lige": 375,
      "tag": 376,
      "bej": 377,
      "og": 378,
      "ul": 379,
      "Ġkon": 380,
      "ling": 381,
      "des": 382,
      "delse": 383,
      "Ġ5": 384,
      "99": 385,
      "ff": 386,
      "op": 387,
      "Ġlov": 388,
      "Ġ4": 389,
      "lem": 390,
      "vn": 391,
      "ene": 392,
      "Ġvar": 393,
      "vis": 394,
      "yr": 395,
      "ger": 396,
      "sm": 397,
      "var": 398,
      "hold": 399,
      "ss": 400,
      "rem": 401,
      "ly": 402,
      "Ġunder": 403,
      "kti": 404,
      "ring": 405,
      "ĠsÃ¥": 406,
      "stemm": 407,
      "la": 408,
      "Ġkomm": 409,
      "ber": 410,
      "sÃ¦t": 411,
      "Ġal": 412,
      "ale": 413,
      "stk": 414,
      "Ġbet": 415,
      "Ã¦nd": 416,
      "ind": 417,
      "Ġhen": 418,
      "ordning": 419,
      "Ġc": 420,
      "ets": 421,
      "âĢ": 422,
      "tikel": 423,
      "Ġfast": 424,
      "ang": 425,
      "Ã¸l": 426,
      "ort": 427,
      "ers": 428,
      "elser": 429,
      "vende": 430,
      "Ġ61": 431,
      "ligt": 432,
      "um": 433,
      "eri": 434,
      "yn": 435,
      "Ġbes": 436,
      "af": 437,
      "ige": 438,
      "Ġ200": 439,
      "ut": 440,
      "Ġreg": 441,
      "ighed": 442,
      "Ġher": 443,
      "ĠmÃ¥": 444,
      "ksom": 445,
      "Ã¸b": 446,
      "hand": 447,
      "den": 448,
      "igt": 449,
      "ste": 450,
      "Ġha": 451,
      "ĠvÃ¦": 452,
      "Ġhvor": 453,
      "sl": 454,
      "les": 455,
      "alt": 456,
      "ap": 457,
      "ksomhed": 458,
      "sÃ¸": 459,
      "Ġfrem": 460,
      "irksomhed": 461,
      "dende": 462,
      "vet": 463,
      "sat": 464,
      "tes": 465,
      "skab": 466,
      "rund": 467,
      "Ã¦vn": 468,
      "di": 469,
      "lÃ¦g": 470,
      "inist": 471,
      "Ġgen": 472,
      "pr": 473,
      "Ġvil": 474,
      "ering": 475,
      "dels": 476,
      "Ġand": 477,
      "tet": 478,
      "ark": 479,
      "rag": 480,
      "Ġfin": 481,
      "ef": 482,
      "elses": 483,
      "styr": 484,
      "Ġforb": 485,
      "Ã¸j": 486,
      "Ġjf": 487,
      "gende": 488,
      "kab": 489,
      "ic": 490,
      "..": 491,
      "03": 492,
      "dan": 493,
      "Ã¦n": 494,
      "sion": 495,
      "02": 496,
      "fat": 497,
      "gÃ¸relse": 498,
      "Ġarbej": 499,
      "ater": 500,
      "Ġforordning": 501,
      "elskab": 502,
      "Ġanvende": 503,
      "under": 504,
      "lys": 505,
      "Ġ201": 506,
      "odu": 507,
      "Ġkun": 508,
      "Ġartikel": 509,
      "Ġsag": 510,
      "Ġdenne": 511,
      "tid": 512,
      "ningen": 513,
      "ĠvÃ¦re": 514,
      "tig": 515,
      "iske": 516,
      "--": 517,
      "98": 518,
      "eg": 519,
      "yl": 520,
      "art": 521,
      "eren": 522,
      "ok": 523,
      "ede": 524,
      "endt": 525,
      "ĠfÃ¸l": 526,
      "erson": 527,
      "Ġret": 528,
      "eret": 529,
      "rÃ¥": 530,
      "me": 531,
      "Ã¸d": 532,
      "nings": 533,
      "Ġ7": 534,
      "ktion": 535,
      "tal": 536,
      "Ġhvis": 537,
      "ĠÃ¸": 538,
      "ynd": 539,
      "bet": 540,
      "Ġvirksomhed": 541,
      "Ġbestemm": 542,
      "Ġbl": 543,
      "Ġble": 544,
      "04": 545,
      "enter": 546,
      "hver": 547,
      "Ġ-": 548,
      "ĠÃ¥r": 549,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 550,
      "Ġmod": 551,
      "arbej": 552,
      "nes": 553,
      "ktiv": 554,
      "ĠÃ¦nd": 555,
      "Ã¦ldende": 556,
      "Ġ62": 557,
      "Ġmedlem": 558,
      "yt": 559,
      "ci": 560,
      "lse": 561,
      "Ġdi": 562,
      "Ġad": 563,
      "Ġoplys": 564,
      "Ġsp": 565,
      "yg": 566,
      "Ġy": 567,
      "sti": 568,
      "Ġperson": 569,
      "sÃ¸g": 570,
      "ission": 571,
      "Ġ8": 572,
      "let": 573,
      "tr": 574,
      "kter": 575,
      "ten": 576,
      "05": 577,
      "11": 578,
      "rug": 579,
      "Ġ199": 580,
      "alg": 581,
      "nem": 582,
      "Ġgrund": 583,
      "Ġhan": 584,
      "Ġregler": 585,
      "isse": 586,
      "pp": 587,
      "as": 588,
      "kendt": 589,
      "Â»": 590,
      "sst": 591,
      "red": 592,
      "Ġkra": 593,
      "Â«": 594,
      "kon": 595,
      "Ġdan": 596,
      "apit": 597,
      "Ġend": 598,
      "vÃ¦r": 599,
      "ad": 600,
      "age": 601,
      "Ã¸n": 602,
      "ion": 603,
      "68": 604,
      "),": 605,
      "Ġdel": 606,
      "Ã¦ng": 607,
      "ovens": 608,
      "vi": 609,
      "97": 610,
      "12": 611,
      "telse": 612,
      "Ġgod": 613,
      "Ġsamt": 614,
      "Ġomfat": 615,
      "gang": 616,
      "lan": 617,
      "Ġform": 618,
      "Ġprodu": 619,
      "giv": 620,
      "ingen": 621,
      "Ġle": 622,
      "indelse": 623,
      "13": 624,
      "Ġpa": 625,
      "Ġarbejds": 626,
      "08": 627,
      "yndighed": 628,
      "handling": 629,
      "Ġoplysninger": 630,
      "ĠfÃ¸r": 631,
      "itet": 632,
      "ĠvÃ¦r": 633,
      "67": 634,
      "svar": 635,
      "dere": 636,
      "Ġblev": 637,
      "Ġinden": 638,
      "ke": 639,
      "Ġsig": 640,
      "Ġkommun": 641,
      "sen": 642,
      "15": 643,
      "mer": 644,
      "Ġbesk": 645,
      "Ġeur": 646,
      "Ġdire": 647,
      "92": 648,
      "ven": 649,
      "Ġgennem": 650,
      "org": 651,
      "Ġdette": 652,
      "gÃ¥r": 653,
      "Ġma": 654,
      "14": 655,
      "und": 656,
      "je": 657,
      "Ġskat": 658,
      "us": 659,
      "93": 660,
      "elle": 661,
      "stil": 662,
      "62": 663,
      "ember": 664,
      "isk": 665,
      "07": 666,
      "ledes": 667,
      "kl": 668,
      "syn": 669,
      "95": 670,
      "Ã¸re": 671,
      "Ġpro": 672,
      "ĠnÃ¦vn": 673,
      "riv": 674,
      "reg": 675,
      "18": 676,
      "65": 677,
      "med": 678,
      "Ġandre": 679,
      "Ġklag": 680,
      "Ġbeg": 681,
      "ĠĠĠĠĠĠ": 682,
      "63": 683,
      "kker": 684,
      "Ã¦lles": 685,
      "17": 686,
      "94": 687,
      "ha": 688,
      "omst": 689,
      "Ġoff": 690,
      "styrelsen": 691,
      "Ġti": 692,
      "slag": 693,
      "ej": 694,
      "unkt": 695,
      "ilag": 696,
      "64": 697,
      "ĠâĢ": 698,
      "Ġgi": 699,
      "minist": 700,
      "hverv": 701,
      "Ġkommission": 702,
      "ĠfastsÃ¦t": 703,
      "ellem": 704,
      "mp": 705,
      "sÃ¥": 706,
      "Ã¦ss": 707,
      "Ġkr": 708,
      "Ġej": 709,
      "ĠrÃ¥": 710,
      "Ġhav": 711,
      "ĠfÃ¸lgende": 712,
      "Ġforbindelse": 713,
      "ĠsÃ¥ledes": 714,
      "Ġhens": 715,
      "dt": 716,
      "Ġte": 717,
      "ĠfÃ¦lles": 718,
      "Ġeurop": 719,
      "komm": 720,
      "ĠsÃ¦r": 721,
      "rÃ¦n": 722,
      "dann": 723,
      "Ġsi": 724,
      "Ġkunne": 725,
      "ce": 726,
      "Ġmu": 727,
      "aling": 728,
      "32": 729,
      "men": 730,
      "Ġmen": 731,
      "Ġforhold": 732,
      "Ġinde": 733,
      "Ġselskab": 734,
      "ele": 735,
      "lighed": 736,
      "Ġforet": 737,
      "Ġmellem": 738,
      "ran": 739,
      "Ġregi": 740,
      "Ġuden": 741,
      "Ġvi": 742,
      "Ġoffent": 743,
      "gÃ¦ldende": 744,
      "rift": 745,
      "bl": 746,
      "os": 747,
      "trÃ¦": 748,
      "lut": 749,
      "oer": 750,
      "rÃ¸r": 751,
      "Ġra": 752,
      "klag": 753,
      "ĠÂ»": 754,
      "stit": 755,
      "urder": 756,
      "Ġ.": 757,
      "res": 758,
      "Ġ9": 759,
      "ot": 760,
      "net": 761,
      "elig": 762,
      "mark": 763,
      "57": 764,
      "Ã¥l": 765,
      "Ġdisse": 766,
      "over": 767,
      "eder": 768,
      ".,": 769,
      "47": 770,
      "Ġmedlemsst": 771,
      "Ġstat": 772,
      "gÃ¥": 773,
      "artikel": 774,
      "Ġhavde": 775,
      "idler": 776,
      "tte": 777,
      "Ġhj": 778,
      "land": 779,
      "Ġfri": 780,
      "ode": 781,
      "Ġdog": 782,
      "apitel": 783,
      "Ġmark": 784,
      "sag": 785,
      "52": 786,
      "str": 787,
      "sn": 788,
      "lede": 789,
      "Ã¦rk": 790,
      "58": 791,
      "ĠpÃ¥gÃ¦ldende": 792,
      "Ġfinan": 793,
      "Ġsel": 794,
      "ĠbÃ¸r": 795,
      "visning": 796,
      "elt": 797,
      "ga": 798,
      "esk": 799,
      "dets": 800,
      "Ġ10": 801,
      "irk": 802,
      "Ġinter": 803,
      "skud": 804,
      "fÃ¦l": 805,
      "Ġanvendelse": 806,
      "Ġtilb": 807,
      "ved": 808,
      "enest": 809,
      "Ġhver": 810,
      "Ġhenhold": 811,
      "Ġerhverv": 812,
      "Ġlig": 813,
      "Ġdec": 814,
      "ser": 815,
      "sa": 816,
      "Ġ12": 817,
      "----": 818,
      "elserne": 819,
      "10": 820,
      "elÃ¸b": 821,
      "vend": 822,
      "Ġbilag": 823,
      "sfor": 824,
      "48": 825,
      "200": 826,
      "ĠtrÃ¦": 827,
      "fyl": 828,
      "Ġalle": 829,
      "Ġhave": 830,
      "gift": 831,
      "ĠgÃ¦l": 832,
      "Ġanm": 833,
      "Ġskatte": 834,
      "ost": 835,
      "Ġse": 836,
      "37": 837,
      "Ã¸de": 838,
      "ĠnÃ¥r": 839,
      "gen": 840,
      "im": 841,
      "Ġdecember": 842,
      "Ġmind": 843,
      "stemmelse": 844,
      "led": 845,
      "Ġherunder": 846,
      "oven": 847,
      "ĠvedrÃ¸r": 848,
      "Ġkont": 849,
      "Ġ,": 850,
      "anst": 851,
      "ension": 852,
      "trol": 853,
      "ĠÃ¦ndring": 854,
      "Ġland": 855,
      "ses": 856,
      "38": 857,
      ").": 858,
      "....": 859,
      "eb": 860,
      "sb": 861,
      "stand": 862,
      "ob": 863,
      "anstalt": 864,
      "van": 865,
      "22": 866,
      "Ġforsk": 867,
      "34": 868,
      "ĠogsÃ¥": 869,
      "Ġhvil": 870,
      "Ġomfattet": 871,
      "Ġvurder": 872,
      "fÃ¸rt": 873,
      "ati": 874,
      "drag": 875,
      "kende": 876,
      "gÃ¸relsen": 877,
      "ges": 878,
      "Ġbeslut": 879,
      "Ġfastsat": 880,
      "ive": 881,
      "sy": 882,
      "Ġmyndighed": 883,
      "ch": 884,
      "Ġkrav": 885,
      "Ġpkt": 886,
      "Ġny": 887,
      "stÃ¥": 888,
      "oli": 889,
      "ĠafgÃ¸relse": 890,
      "Ġderfor": 891,
      "Ġforetag": 892,
      "sik": 893,
      "Ġfinder": 894,
      "organ": 895,
      "Ġanden": 896,
      "fÃ¸l": 897,
      "Ġkom": 898,
      "set": 899,
      "kst": 900,
      "35": 901,
      "dsp": 902,
      "Ġmodtag": 903,
      "Ġselv": 904,
      "16": 905,
      "inde": 906,
      "som": 907,
      "Ġsin": 908,
      "ensstemmelse": 909,
      "Ġ\"": 910,
      "Ġeks": 911,
      "Ġopfyl": 912,
      "okum": 913,
      "Ġto": 914,
      "Ġudv": 915,
      "45": 916,
      "Ġhensyn": 917,
      "spr": 918,
      "old": 919,
      "Ġned": 920,
      "Ġdag": 921,
      "ĠnÃ¦r": 922,
      "Ġvid": 923,
      "sent": 924,
      "lÃ¥": 925,
      "Ġbem": 926,
      "Ġbekendt": 927,
      "96": 928,
      "Ġof": 929,
      "Ġoverensstemmelse": 930,
      "ĠfÃ¦llesskab": 931,
      "form": 932,
      "Ġsik": 933,
      "Ġkonk": 934,
      "Ġderes": 935,
      "ĠsÃ¥dan": 936,
      "ution": 937,
      "komst": 938,
      "Ġsamme": 939,
      "ast": 940,
      "anstaltninger": 941,
      "Ġres": 942,
      "kn": 943,
      "Ġtra": 944,
      "Ġ15": 945,
      "uni": 946,
      "kkerhed": 947,
      "42": 948,
      "ilj": 949,
      "Ã¸tte": 950,
      "ĠhÃ¸j": 951,
      "val": 952,
      "Ġbeting": 953,
      "Ġkommissionen": 954,
      "par": 955,
      "Ġstra": 956,
      "ligere": 957,
      "tede": 958,
      "Ġuddann": 959,
      "Ġ198": 960,
      "Ġenkel": 961,
      "vent": 962,
      "Ġtilla": 963,
      "ereg": 964,
      "grund": 965,
      "Ġmarked": 966,
      "skat": 967,
      "Ġdirektiv": 968,
      "ken": 969,
      "ade": 970,
      "Ġna": 971,
      "tige": 972,
      "Ġsenest": 973,
      "78": 974,
      "efter": 975,
      "teg": 976,
      "anu": 977,
      "ĊĠĠĠĠ": 978,
      "elles": 979,
      "aler": 980,
      "gifter": 981,
      "jer": 982,
      "vr": 983,
      "sel": 984,
      "delsen": 985,
      "sikring": 986,
      "ĠgÃ¦lder": 987,
      "ĠnÃ¸d": 988,
      "mm": 989,
      "Ġjuni": 990,
      "ĠtilfÃ¦l": 991,
      "ug": 992,
      "ves": 993,
      "ket": 994,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 995,
      "Ġstil": 996,
      "brug": 997,
      "frem": 998,
      "Ġtid": 999,
      "Ġful": 1000,
      "06": 1001,
      "Ġakti": 1002,
      "Ġbo": 1003,
      "55": 1004,
      "Ġun": 1005,
      "Ã¸rg": 1006,
      "lere": 1007,
      "snit": 1008,
      "erede": 1009,
      "000": 1010,
      "slovens": 1011,
      "Ġudl": 1012,
      "33": 1013,
      "Ġpar": 1014,
      "virksomhed": 1015,
      "yd": 1016,
      "vest": 1017,
      "Ġanvendes": 1018,
      "Ġda": 1019,
      "Ġperi": 1020,
      "anuar": 1021,
      "ening": 1022,
      "stru": 1023,
      "pÃ¥": 1024,
      "smÃ¦ss": 1025,
      "sminist": 1026,
      "hÃ¸r": 1027,
      "Ġ14": 1028,
      "âĢĿ": 1029,
      "72": 1030,
      "Ġsu": 1031,
      "oder": 1032,
      "Ġgrundlag": 1033,
      "konom": 1034,
      "cer": 1035,
      "giver": 1036,
      "sted": 1037,
      "Ġfores": 1038,
      "Ġjanuar": 1039,
      "19": 1040,
      "Ġbestemmelser": 1041,
      "bud": 1042,
      "Ġth": 1043,
      "iljÃ¸": 1044,
      "ĠvedrÃ¸rende": 1045,
      "fik": 1046,
      "ĠmÃ¥n": 1047,
      "Ã¦iske": 1048,
      "Ġ22": 1049,
      "ald": 1050,
      "ĠnÃ¸dvend": 1051,
      "66": 1052,
      "Ġbrug": 1053,
      "lov": 1054,
      "delser": 1055,
      "videre": 1056,
      "get": 1057,
      "88": 1058,
      "dspunkt": 1059,
      "ĠmedfÃ¸r": 1060,
      "oliti": 1061,
      "Ġtran": 1062,
      "Ġsvar": 1063,
      "Ġdokum": 1064,
      "ĠgÃ¦ldende": 1065,
      "Ġ13": 1066,
      "ĠtilfÃ¦lde": 1067,
      "ationer": 1068,
      "ori": 1069,
      "fÃ¸res": 1070,
      "Ġkontrol": 1071,
      "Ġregistr": 1072,
      "Ġund": 1073,
      "stat": 1074,
      "cent": 1075,
      "Ġforud": 1076,
      "eller": 1077,
      "Ġpaa": 1078,
      "ragt": 1079,
      "Ġele": 1080,
      "kapitel": 1081,
      "Ġbehandling": 1082,
      "__": 1083,
      "77": 1084,
      "blik": 1085,
      "ĠeuropÃ¦iske": 1086,
      "Ġandet": 1087,
      "valt": 1088,
      "ĠfÃ¥": 1089,
      "run": 1090,
      "Ġkl": 1091,
      "Ġdat": 1092,
      "ĠansÃ¸g": 1093,
      "holder": 1094,
      "ĠvÃ¦ret": 1095,
      "sf": 1096,
      "Ġejend": 1097,
      "ĠfremgÃ¥r": 1098,
      "Ġmeddel": 1099,
      "sam": 1100,
      "arts": 1101,
      "tem": 1102,
      "Ġmedlemsstater": 1103,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1104,
      "Ġfinansi": 1105,
      "Ġsammen": 1106,
      "Ġnog": 1107,
      "ust": 1108,
      "Ġfort": 1109,
      "ktor": 1110,
      "Ġhenvisning": 1111,
      "ult": 1112,
      "betaling": 1113,
      "Ġbereg": 1114,
      "Ġx": 1115,
      "Ġsagen": 1116,
      "oci": 1117,
      "vid": 1118,
      "44": 1119,
      "Ġ%": 1120,
      "holds": 1121,
      "Ġ11": 1122,
      "ulle": 1123,
      "Ġman": 1124,
      "ĠforeslÃ¥": 1125,
      "Ġhjem": 1126,
      "tale": 1127,
      "Ġpersoner": 1128,
      "25": 1129,
      "oden": 1130,
      "Ã¦gt": 1131,
      "pe": 1132,
      "delses": 1133,
      "fin": 1134,
      "pligt": 1135,
      "forslag": 1136,
      "Ġski": 1137,
      "Ġ18": 1138,
      "Ġvej": 1139,
      "Ã¦vnet": 1140,
      "ffe": 1141,
      "09": 1142,
      "Ġty": 1143,
      "Ġkomp": 1144,
      "ĠÃ¸vr": 1145,
      "ant": 1146,
      "75": 1147,
      "kra": 1148,
      "ande": 1149,
      "Ġbyg": 1150,
      "ministra": 1151,
      "Ġomhand": 1152,
      "elsens": 1153,
      "Ġskulle": 1154,
      "Ġoffentlig": 1155,
      "ren": 1156,
      "sÃ¸ger": 1157,
      "ĠnÃ¦vnte": 1158,
      "Ã¸dt": 1159,
      "off": 1160,
      "are": 1161,
      "Ã¸f": 1162,
      "beret": 1163,
      "Ã¸rgsm": 1164,
      "28": 1165,
      "ster": 1166,
      "Ġbeslutning": 1167,
      "ĠbelÃ¸b": 1168,
      "ateri": 1169,
      "Ġbag": 1170,
      "Ġforanstaltninger": 1171,
      "len": 1172,
      "Ġ[": 1173,
      "synet": 1174,
      "Ã©": 1175,
      "jene": 1176,
      "oef": 1177,
      "Ġinvest": 1178,
      "Ġdanmark": 1179,
      "kte": 1180,
      "Ġsa": 1181,
      "rÃ¥de": 1182,
      "behandling": 1183,
      "bestemm": 1184,
      "undhed": 1185,
      "stÃ¦nd": 1186,
      "sud": 1187,
      "tagelse": 1188,
      "ager": 1189,
      "ĠvÃ¦rdi": 1190,
      "ro": 1191,
      "Ġ19": 1192,
      "Ġendvidere": 1193,
      "Ġled": 1194,
      "ma": 1195,
      "vej": 1196,
      "Ġimp": 1197,
      "atur": 1198,
      "Ġkraft": 1199,
      "deling": 1200,
      "hÃ¦": 1201,
      "Ġsikkerhed": 1202,
      "Ġaktiv": 1203,
      "elovens": 1204,
      "taget": 1205,
      "Ġindkomst": 1206,
      "eriet": 1207,
      "Ã¸s": 1208,
      "Ã¦lp": 1209,
      "Ġplan": 1210,
      "kost": 1211,
      "ĠâĢĿ": 1212,
      "Ġpension": 1213,
      "ĠbemÃ¦rk": 1214,
      "lagt": 1215,
      "Ġ16": 1216,
      "Ġ20": 1217,
      "organis": 1218,
      "tighed": 1219,
      "ĠstÃ¸tte": 1220,
      "Ġ17": 1221,
      "mere": 1222,
      "uler": 1223,
      "givet": 1224,
      "rÃ¥det": 1225,
      "rev": 1226,
      "vil": 1227,
      "sig": 1228,
      "uli": 1229,
      "ĠindgÃ¥": 1230,
      "sd": 1231,
      "Ġmindst": 1232,
      "ĊĠĠĠĠĠ": 1233,
      "ct": 1234,
      "Ġvurdering": 1235,
      "Ġlever": 1236,
      "ventu": 1237,
      "Ġrep": 1238,
      "Ġ30": 1239,
      "rim": 1240,
      "Ġeksp": 1241,
      "ĠrÃ¥dets": 1242,
      "Ġhenblik": 1243,
      "ĠlÃ¸n": 1244,
      "Ġville": 1245,
      "Ġsoci": 1246,
      "bo": 1247,
      "Ġalm": 1248,
      "ĊĠĠĠĠĠĠ": 1249,
      "nskab": 1250,
      "Ġw": 1251,
      "Ġmulighed": 1252,
      "ystem": 1253,
      "Ġopret": 1254,
      "enge": 1255,
      "krÃ¦": 1256,
      "Ġjuli": 1257,
      "Ġreglerne": 1258,
      "24": 1259,
      "ien": 1260,
      "Ã¦re": 1261,
      "besk": 1262,
      "Ġfaelles": 1263,
      "Ġ63": 1264,
      "au": 1265,
      "iver": 1266,
      "69": 1267,
      "eres": 1268,
      "selskab": 1269,
      "Ġaftal": 1270,
      "fang": 1271,
      "ogra": 1272,
      "ikling": 1273,
      "Ġadministra": 1274,
      "eci": 1275,
      "apital": 1276,
      "svarende": 1277,
      "her": 1278,
      "Ġdrift": 1279,
      "ĠkÃ¸b": 1280,
      "sÃ¦ttes": 1281,
      "iddel": 1282,
      "Ġtilbage": 1283,
      "ass": 1284,
      "Ġvisse": 1285,
      "ĠlÃ¦g": 1286,
      "idrag": 1287,
      "Ġsit": 1288,
      "Ġeuropa": 1289,
      "Ġbetaling": 1290,
      "Ġmaj": 1291,
      "Ġlu": 1292,
      "ĠmiljÃ¸": 1293,
      "kv": 1294,
      "Ġeventu": 1295,
      "produ": 1296,
      "satte": 1297,
      "23": 1298,
      "Ġpra": 1299,
      "ĠsÃ¦rlige": 1300,
      "Ã¦f": 1301,
      "ĠfÃ¸dt": 1302,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1303,
      "Ġkonkur": 1304,
      "eoef": 1305,
      "fic": 1306,
      "Ġris": 1307,
      "stitution": 1308,
      "54": 1309,
      "ogi": 1310,
      "ĠstÃ¸r": 1311,
      "eks": 1312,
      "ier": 1313,
      "27": 1314,
      "Ġudtal": 1315,
      "sport": 1316,
      "kning": 1317,
      "ĠâĢĵ": 1318,
      "Ġpris": 1319,
      "ledning": 1320,
      "Ġanses": 1321,
      "met": 1322,
      "fremt": 1323,
      "ĠÂ§Â§": 1324,
      "ĠundersÃ¸g": 1325,
      "Ġsikre": 1326,
      "fÃ¸re": 1327,
      "--------": 1328,
      "bekendt": 1329,
      "mÃ¦ss": 1330,
      "ente": 1331,
      "ĠÃ¸konom": 1332,
      "Ġ25": 1333,
      "stilling": 1334,
      "ĠafgÃ¸r": 1335,
      "Ġtilskud": 1336,
      "andt": 1337,
      "rig": 1338,
      "Ġblive": 1339,
      "Ġvidt": 1340,
      "ĠnÃ¦rmere": 1341,
      "of": 1342,
      "Ġflere": 1343,
      "elevan": 1344,
      "dig": 1345,
      "Ġmedlemsstat": 1346,
      "Ġsundhed": 1347,
      "ĠfÃ¸lge": 1348,
      "Ġprodukter": 1349,
      "Ġkommissionens": 1350,
      "Ġtale": 1351,
      "Ġgodkende": 1352,
      "idlertid": 1353,
      "87": 1354,
      "agt": 1355,
      "Ġomfang": 1356,
      "Ġforetages": 1357,
      "Ġvirksomheder": 1358,
      "rupp": 1359,
      "Ġmin": 1360,
      "eÃ¸f": 1361,
      "albe": 1362,
      "bring": 1363,
      "ced": 1364,
      "kostninger": 1365,
      "Ġklager": 1366,
      "terne": 1367,
      "Ġbolig": 1368,
      "Ġfun": 1369,
      "Ġafgift": 1370,
      "oved": 1371,
      "ac": 1372,
      "jort": 1373,
      "Ġproduktion": 1374,
      "eligt": 1375,
      "36": 1376,
      "Ġtidspunkt": 1377,
      "Ġsalg": 1378,
      "ie": 1379,
      "Ġtilsvarende": 1380,
      "mod": 1381,
      "Ġgener": 1382,
      "itra": 1383,
      "Ġkor": 1384,
      "Ġbru": 1385,
      "Ġidet": 1386,
      "Ġudgifter": 1387,
      "Ġforskel": 1388,
      "ĠfastsÃ¦ttes": 1389,
      "85": 1390,
      "ober": 1391,
      "Ġ31": 1392,
      "holde": 1393,
      "beg": 1394,
      "Ġaftale": 1395,
      "ĠspÃ¸rgsm": 1396,
      "stitut": 1397,
      "ĠsÃ¸": 1398,
      "lÃ¸b": 1399,
      "Ġmuligt": 1400,
      "ordningen": 1401,
      "sende": 1402,
      "fra": 1403,
      "Ġafsnit": 1404,
      "vÃ¦rdi": 1405,
      "havn": 1406,
      "Ġeu": 1407,
      "Ġadgang": 1408,
      "Ġnye": 1409,
      "Ġminist": 1410,
      "Ġspeci": 1411,
      "arbejde": 1412,
      "ĠbekendtgÃ¸relse": 1413,
      "Ġapr": 1414,
      "sloven": 1415,
      "ktober": 1416,
      "Ġapril": 1417,
      "aft": 1418,
      "Ġinvestering": 1419,
      "ĠkÃ¸r": 1420,
      "inds": 1421,
      "Ġhos": 1422,
      "atet": 1423,
      "Ġmarts": 1424,
      "Ġblevet": 1425,
      "ĠnÃ¦vnt": 1426,
      "Ġimport": 1427,
      "sÃ¦tt": 1428,
      "Ã¦ftig": 1429,
      "âĢĵ": 1430,
      "denne": 1431,
      "Ġbaggrund": 1432,
      "43": 1433,
      "hus": 1434,
      "Ġdansk": 1435,
      "Ã¥nd": 1436,
      "Ġ60": 1437,
      "Ġben": 1438,
      "Ġhun": 1439,
      "jeneste": 1440,
      "Ġla": 1441,
      "sselskab": 1442,
      "ĠgennemfÃ¸r": 1443,
      "Ġvirk": 1444,
      "lever": 1445,
      "Ġoktober": 1446,
      "ktat": 1447,
      "Ġmarkeds": 1448,
      "ĠvÃ¦sent": 1449,
      "Ġkapitel": 1450,
      "Ġansvar": 1451,
      "Ġpoliti": 1452,
      "91": 1453,
      "Ġrelevan": 1454,
      "Ġfaellesskab": 1455,
      "Ġmyndigheder": 1456,
      "tra": 1457,
      "lej": 1458,
      "han": 1459,
      "Ġalene": 1460,
      "........": 1461,
      "61": 1462,
      "Ġnor": 1463,
      "redit": 1464,
      "Ġthe": 1465,
      "ologi": 1466,
      "try": 1467,
      "sten": 1468,
      "Ġlitra": 1469,
      "ĠfÃ¸rste": 1470,
      "valg": 1471,
      "ĠdÃ¦": 1472,
      "Ġtidligere": 1473,
      "vist": 1474,
      "hj": 1475,
      "sret": 1476,
      "Ġnavn": 1477,
      "hÃ¦ng": 1478,
      "Ġmere": 1479,
      "fri": 1480,
      "Ġalminde": 1481,
      "Ġkompet": 1482,
      "Ġindeholder": 1483,
      "53": 1484,
      "ĠrÃ¥d": 1485,
      "Ġord": 1486,
      "Ġyder": 1487,
      "ĠsÃ¥fremt": 1488,
      "82": 1489,
      "Ġtag": 1490,
      "io": 1491,
      "virk": 1492,
      "Ġoply": 1493,
      "Ġvirksomheden": 1494,
      "Ġanmod": 1495,
      "etÃ¸j": 1496,
      "Ġstand": 1497,
      "Ġef": 1498,
      "Ġtilsyn": 1499,
      "Ġhand": 1500,
      "Ġtekn": 1501,
      "Ã¦ring": 1502,
      "Ġ2015": 1503,
      "84": 1504,
      "tember": 1505,
      "ĠfastsÃ¦tte": 1506,
      "orter": 1507,
      "ptember": 1508,
      "tager": 1509,
      "Ã¸devar": 1510,
      "alen": 1511,
      "ĠanlÃ¦g": 1512,
      "strÃ¦": 1513,
      "Â«.": 1514,
      "Ġvand": 1515,
      "Ġru": 1516,
      "yde": 1517,
      "Ġske": 1518,
      "dire": 1519,
      "Ġregion": 1520,
      "ner": 1521,
      "Ġsid": 1522,
      "Ġlovforslag": 1523,
      "Ġnov": 1524,
      "elige": 1525,
      "Ġenkelte": 1526,
      "vok": 1527,
      "ĠangÃ¥r": 1528,
      "Ġtred": 1529,
      "Ġhoved": 1530,
      "ĠanfÃ¸rt": 1531,
      "fal": 1532,
      "lads": 1533,
      "anden": 1534,
      "Ġsamlede": 1535,
      "Ġkommunalbe": 1536,
      "arbejder": 1537,
      "ĠprÃ¦": 1538,
      "Ġhenvis": 1539,
      "slut": 1540,
      "Ġbar": 1541,
      "ergi": 1542,
      "Ġfol": 1543,
      "indre": 1544,
      "ĠansÃ¸ger": 1545,
      "tage": 1546,
      "Ġ24": 1547,
      "plig": 1548,
      "ĠprÃ¸": 1549,
      "74": 1550,
      "Ġside": 1551,
      "fÃ¸lge": 1552,
      "anlÃ¦g": 1553,
      "Ġvidere": 1554,
      "une": 1555,
      "Ġseptember": 1556,
      "ces": 1557,
      "Ġii": 1558,
      "Ġ21": 1559,
      "Ġvalg": 1560,
      "Ġbort": 1561,
      "73": 1562,
      "kÃ¥r": 1563,
      "ank": 1564,
      "Ġforelig": 1565,
      "inci": 1566,
      "Ġarbejde": 1567,
      "iteter": 1568,
      "Ġber": 1569,
      "Ġrevis": 1570,
      "Ġbestemmelserne": 1571,
      "Ġmedlemsstaterne": 1572,
      "ĠÃ¦ndringer": 1573,
      "Ġerstat": 1574,
      "Ġnovember": 1575,
      "ĠbegrÃ¦n": 1576,
      "Ġopn": 1577,
      "Ġbetragt": 1578,
      "mel": 1579,
      "ales": 1580,
      "Ã¦ld": 1581,
      "ĠsÃ¦rlig": 1582,
      "lsen": 1583,
      "Ġkar": 1584,
      "Ġtold": 1585,
      "Ġsted": 1586,
      "Ġtab": 1587,
      "ĠÃ¦ndret": 1588,
      "givning": 1589,
      "klagede": 1590,
      "60": 1591,
      "ĠÃ¸n": 1592,
      "eget": 1593,
      "tages": 1594,
      "usion": 1595,
      "rÃ¸": 1596,
      "yld": 1597,
      "ministeren": 1598,
      "yder": 1599,
      "our": 1600,
      "sÃ¦ttelse": 1601,
      "Ġenkelt": 1602,
      "Ġrisik": 1603,
      "Ġsen": 1604,
      "Ġforpligt": 1605,
      "ĠfÃ¸devar": 1606,
      "Ġjeg": 1607,
      "Ġfag": 1608,
      "Ġopr": 1609,
      "ĠbeskÃ¦ftig": 1610,
      "Ġforslag": 1611,
      "revet": 1612,
      "Ġkommunen": 1613,
      "Ġpriv": 1614,
      "valtning": 1615,
      "ĠkrÃ¦": 1616,
      "Ġstraff": 1617,
      "Ġakt": 1618,
      "fÃ¦r": 1619,
      "ikke": 1620,
      "Ġim": 1621,
      "vÃ¦rende": 1622,
      "83": 1623,
      "Ġtilladelse": 1624,
      "ĠmÃ¥neder": 1625,
      "Ġudb": 1626,
      "ationale": 1627,
      "ĠfÃ¦r": 1628,
      "Ġdem": 1629,
      "vention": 1630,
      "Ġkontra": 1631,
      "Ġvarer": 1632,
      "Ġtransport": 1633,
      "Ġ27": 1634,
      "enhavn": 1635,
      "ĠlÃ¥": 1636,
      "Ġstyr": 1637,
      "Ġgodt": 1638,
      "li": 1639,
      "plan": 1640,
      "Ã¥b": 1641,
      "rÃ¥der": 1642,
      "Ġ23": 1643,
      "nyt": 1644,
      "Ġuddannelses": 1645,
      "Ġfly": 1646,
      "Ġejendom": 1647,
      "âĢĻ": 1648,
      "stedt": 1649,
      "akter": 1650,
      "ĠmÃ¥de": 1651,
      "Ġafsk": 1652,
      "Ġnatur": 1653,
      "Ġhvilke": 1654,
      "hov": 1655,
      "Ġbed": 1656,
      "Ġregnskab": 1657,
      "ebru": 1658,
      "Ġtru": 1659,
      "Ġforsikring": 1660,
      "Ġste": 1661,
      "Ġbliver": 1662,
      "Ġju": 1663,
      "Ġindtil": 1664,
      "ebruar": 1665,
      "regi": 1666,
      "iveau": 1667,
      "Ġlovens": 1668,
      "Ġbegrun": 1669,
      "Ġudvikling": 1670,
      "fa": 1671,
      "erende": 1672,
      "Ġgive": 1673,
      "Ġretten": 1674,
      "21": 1675,
      "kvens": 1676,
      "offer": 1677,
      "Ġvis": 1678,
      "Ġopga": 1679,
      "Ġbehand": 1680,
      "Ġ197": 1681,
      "Ġinteres": 1682,
      "ry": 1683,
      "kse": 1684,
      "kket": 1685,
      "per": 1686,
      "kan": 1687,
      "Ġkri": 1688,
      "vokat": 1689,
      "Ġkval": 1690,
      "ydning": 1691,
      "Ġudbet": 1692,
      "Ã¥let": 1693,
      ".Â«": 1694,
      "Ġdanske": 1695,
      "est": 1696,
      "Ġ\"Â§": 1697,
      "sministeren": 1698,
      "vin": 1699,
      "holdt": 1700,
      "Ġgra": 1701,
      "ĠĠĠ": 1702,
      "Ġ28": 1703,
      "ationen": 1704,
      "ktur": 1705,
      "Ġdokumenter": 1706,
      "ĠtillÃ¦g": 1707,
      "Ġhvilket": 1708,
      "Ã¦rer": 1709,
      "ĠformÃ¥l": 1710,
      "sg": 1711,
      "Ġfebruar": 1712,
      "Ġred": 1713,
      "ĠophÃ¦": 1714,
      "Ġangiv": 1715,
      "Ġmateri": 1716,
      "Ġloven": 1717,
      "erefter": 1718,
      "ningerne": 1719,
      "Ġtraktat": 1720,
      "abler": 1721,
      "igheder": 1722,
      "fattelse": 1723,
      "Ã¥de": 1724,
      "na": 1725,
      "Ġno": 1726,
      "ĠudlÃ¦nd": 1727,
      "31": 1728,
      "Ġbeskyt": 1729,
      "dag": 1730,
      "hÃ¸j": 1731,
      "Ġproje": 1732,
      "Ġeg": 1733,
      "kken": 1734,
      "Ġoven": 1735,
      "gelse": 1736,
      "ĠtrÃ¦der": 1737,
      "rivelse": 1738,
      "Ġomfatter": 1739,
      "Ġtekst": 1740,
      "Ġende": 1741,
      "ĠÃ¸vrigt": 1742,
      "klar": 1743,
      "Ġrets": 1744,
      "Ġoffentlige": 1745,
      "edet": 1746,
      "ĠÃ¦ndres": 1747,
      "byg": 1748,
      "anset": 1749,
      "Ġelekt": 1750,
      "ktioner": 1751,
      "Ġenergi": 1752,
      "Ġperiode": 1753,
      "199": 1754,
      "Ġanmel": 1755,
      "Ġomhandlede": 1756,
      "orger": 1757,
      "Ġdyr": 1758,
      "ĠhjÃ¦lp": 1759,
      "20": 1760,
      "46": 1761,
      "arbejds": 1762,
      "ksis": 1763,
      "Ã¥ret": 1764,
      "Ġsyg": 1765,
      "ings": 1766,
      "Ġdirekte": 1767,
      "po": 1768,
      "kommission": 1769,
      "ici": 1770,
      "erv": 1771,
      "styrelsens": 1772,
      "institut": 1773,
      "ĠfÃ¸lger": 1774,
      "Ġmindre": 1775,
      "56": 1776,
      "Ġheraf": 1777,
      "afgift": 1778,
      "ĠgÃ¸r": 1779,
      "Ġstilling": 1780,
      "Ġintern": 1781,
      "Ġgr": 1782,
      "Ġdokument": 1783,
      "90": 1784,
      "ĠopnÃ¥": 1785,
      "ĠsÃ¥danne": 1786,
      "Ġstor": 1787,
      "Ġpct": 1788,
      "ugust": 1789,
      "endte": 1790,
      "Ġsager": 1791,
      "tidig": 1792,
      "ĠforeslÃ¥s": 1793,
      "vand": 1794,
      "ard": 1795,
      "Ġfo": 1796,
      "Ġorganis": 1797,
      "holdet": 1798,
      "26": 1799,
      "Ġref": 1800,
      "pro": 1801,
      "Ġbestem": 1802,
      "Ġem": 1803,
      "Ġga": 1804,
      "peri": 1805,
      "Ġgiver": 1806,
      "ĠmÃ¥ned": 1807,
      "Ġ2006": 1808,
      "dring": 1809,
      "Ġbestemmelse": 1810,
      "Ġ29": 1811,
      "Ġudgang": 1812,
      "Ġtilbud": 1813,
      "Ġmet": 1814,
      "bekendtgÃ¸relse": 1815,
      "rÃ¦sent": 1816,
      "Ġinstitution": 1817,
      "fttrÃ¦": 1818,
      "Ġsocial": 1819,
      "skil": 1820,
      "Ġudvalg": 1821,
      "Ġkonkret": 1822,
      "center": 1823,
      "Ġnu": 1824,
      "Ġudtalelse": 1825,
      "Ġfradrag": 1826,
      "Ġ/": 1827,
      "Ġdis": 1828,
      "Ġforskellige": 1829,
      "Ġantal": 1830,
      "ak": 1831,
      "haver": 1832,
      "Ġaugust": 1833,
      "ĠÃ¦g": 1834,
      "ĠomrÃ¥de": 1835,
      "smÃ¦ssige": 1836,
      "Ġsker": 1837,
      "Ġlandbrug": 1838,
      "Ã¸rer": 1839,
      "Ġarbejdsgiver": 1840,
      "mindre": 1841,
      "penge": 1842,
      "oplys": 1843,
      "Ġenhver": 1844,
      "âĢ¦": 1845,
      "Ġ26": 1846,
      "Ġfon": 1847,
      "aff": 1848,
      "regler": 1849,
      "bestemmelser": 1850,
      "lam": 1851,
      "strÃ¦kk": 1852,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1853,
      "Ġum": 1854,
      "50": 1855,
      "tik": 1856,
      "Ġbestemmelsen": 1857,
      "Ġ2004": 1858,
      "sÃ¦tning": 1859,
      "las": 1860,
      "to": 1861,
      "Ġbetydning": 1862,
      "ĠspÃ¸rgsmÃ¥l": 1863,
      "Ġ608": 1864,
      "Ġkommune": 1865,
      "vs": 1866,
      "gjort": 1867,
      "ĠlÃ¦ng": 1868,
      "Ġselskabet": 1869,
      "god": 1870,
      "ski": 1871,
      "Ġluft": 1872,
      "86": 1873,
      "Ġli": 1874,
      "bart": 1875,
      "Ġegen": 1876,
      "Ġhel": 1877,
      "bilag": 1878,
      "Ġbil": 1879,
      "foer": 1880,
      "Ġpunkt": 1881,
      "29": 1882,
      "Ġunderret": 1883,
      "Ġfuld": 1884,
      "teret": 1885,
      "30": 1886,
      "Ġejer": 1887,
      "Ġresult": 1888,
      "andet": 1889,
      "inger": 1890,
      "nÃ¦vn": 1891,
      "Ġpo": 1892,
      "rer": 1893,
      "ĠnÃ¸dvendige": 1894,
      "Ġopfattelse": 1895,
      "Ġ2005": 1896,
      "ĠtrÃ¦ff": 1897,
      "fÃ¸lgende": 1898,
      "fÃ¸rte": 1899,
      "____": 1900,
      "dele": 1901,
      "Ġyderligere": 1902,
      "Ġfar": 1903,
      "Ġherom": 1904,
      "cedur": 1905,
      "Ġ2013": 1906,
      "Ġlok": 1907,
      "ĠovertrÃ¦": 1908,
      "Ġuanset": 1909,
      "Ġam": 1910,
      "ĠkÃ¸benhavn": 1911,
      "Ġeksport": 1912,
      "ate": 1913,
      "Ġch": 1914,
      "Ġetabler": 1915,
      "Ġfisk": 1916,
      "Ġnogen": 1917,
      "omme": 1918,
      "ron": 1919,
      "tel": 1920,
      "akt": 1921,
      "ban": 1922,
      "ĠskÃ¸n": 1923,
      "Ġherefter": 1924,
      "tive": 1925,
      "Ġkapital": 1926,
      "klager": 1927,
      "heder": 1928,
      "49": 1929,
      "ĠvÃ¦gt": 1930,
      "gÃ¸re": 1931,
      "Ġmedlemmer": 1932,
      "ration": 1933,
      "Ġbidrag": 1934,
      "Ġnorm": 1935,
      "Ġkommunalbestyrelsen": 1936,
      "ari": 1937,
      "Ġopfylder": 1938,
      "Ġreguler": 1939,
      "ensk": 1940,
      "Ġ2003": 1941,
      "ĠmÃ¥l": 1942,
      "Ġgivet": 1943,
      "Ġnet": 1944,
      "Ġtredj": 1945,
      "Ġregistrering": 1946,
      "ĠudgÃ¸r": 1947,
      "Ġsupp": 1948,
      "tifik": 1949,
      "ĊĠĠĠĠĠĠĠĠ": 1950,
      "holdelse": 1951,
      "76": 1952,
      "Ġfinansielle": 1953,
      "ĠÂ": 1954,
      "39": 1955,
      "skri": 1956,
      "itets": 1957,
      "ĠforeslÃ¥ede": 1958,
      "59": 1959,
      "Ã¸g": 1960,
      "Ġmo": 1961,
      "Ġmom": 1962,
      "Ġ2007": 1963,
      "Ġhele": 1964,
      "Ġanmodning": 1965,
      "ire": 1966,
      "Ġudel": 1967,
      "velse": 1968,
      "201": 1969,
      "Ġsy": 1970,
      "Ġsyn": 1971,
      "Ġskade": 1972,
      "tiget": 1973,
      "Ġvirkning": 1974,
      "Ġ0": 1975,
      "ĠkÃ¸retÃ¸j": 1976,
      "51": 1977,
      "sker": 1978,
      "Ġ2009": 1979,
      "Ġalt": 1980,
      "Ġsenere": 1981,
      "Ġkarakter": 1982,
      "Ġ2014": 1983,
      "Ġvaret": 1984,
      "Ã¦kke": 1985,
      "sskat": 1986,
      "Ġbetingelser": 1987,
      "sekvens": 1988,
      "Ġpass": 1989,
      "Ġtilstand": 1990,
      "ĠÃ¸vrige": 1991,
      "ĠlÃ¸b": 1992,
      "Ġmang": 1993,
      "Ġrisiko": 1994,
      "nede": 1995,
      "all": 1996,
      "Ġfulde": 1997,
      "ĠomstÃ¦nd": 1998,
      "myndighed": 1999,
      "nende": 2000,
      "Ġrelevante": 2001,
      "ĠansÃ¸gning": 2002,
      "ole": 2003,
      "rÃ¥d": 2004,
      "Ġmio": 2005,
      "Ġ2002": 2006,
      "Ġfastsatte": 2007,
      "ffet": 2008,
      "entet": 2009,
      "amil": 2010,
      "ker": 2011,
      "Ġsitu": 2012,
      "Ġaut": 2013,
      "ksemp": 2014,
      "ĠmÃ¦ng": 2015,
      "Ġumiddel": 2016,
      "Ġbas": 2017,
      "tiv": 2018,
      "lovens": 2019,
      "kal": 2020,
      "Ġ)": 2021,
      "lu": 2022,
      "Ġhvert": 2023,
      "enskomst": 2024,
      "**": 2025,
      "Ġfoel": 2026,
      "Ġmedmindre": 2027,
      "Ġdom": 2028,
      "saet": 2029,
      "Ġperioden": 2030,
      "Ġbehov": 2031,
      "vne": 2032,
      "Ġklage": 2033,
      "tÃ¦g": 2034,
      "apir": 2035,
      "dom": 2036,
      "mar": 2037,
      "Ġ2001": 2038,
      "Ġis": 2039,
      "prÃ¸": 2040,
      "Ġforn": 2041,
      "Ġkv": 2042,
      "Ġfinanstil": 2043,
      "Ġudtry": 2044,
      "Ġhvad": 2045,
      "eng": 2046,
      "41": 2047,
      "ĠafgÃ¸relsen": 2048,
      "79": 2049,
      "atning": 2050,
      "ernes": 2051,
      "ommen": 2052,
      "Ġ2008": 2053,
      "ĠvedrÃ¸rer": 2054,
      "forb": 2055,
      "Ġforel": 2056,
      "Ġ2000": 2057,
      "ĠvilkÃ¥r": 2058,
      "aran": 2059,
      "lÃ¸s": 2060,
      "Ġeffe": 2061,
      "Ġtre": 2062,
      "ĠtilstrÃ¦kk": 2063,
      "ĠifÃ¸lge": 2064,
      "ator": 2065,
      "Ġberet": 2066,
      "ĠudÃ¸": 2067,
      "Ġindberet": 2068,
      "89": 2069,
      "Ġprinci": 2070,
      "Ġbenyt": 2071,
      "71": 2072,
      "Ġsamtidig": 2073,
      "lÃ¦gges": 2074,
      "Ġmeget": 2075,
      "mÃ¥": 2076,
      "person": 2077,
      "ure": 2078,
      "Ġoprettelse": 2079,
      "Ġ50": 2080,
      "forhold": 2081,
      "pport": 2082,
      "ykke": 2083,
      "fald": 2084,
      "Ġforetage": 2085,
      "ysi": 2086,
      "Ġfortsat": 2087,
      "Ġbel": 2088,
      "ine": 2089,
      "Ġbrev": 2090,
      "Ġbest": 2091,
      "spunkt": 2092,
      "loven": 2093,
      "vel": 2094,
      "ĠnÃ¸dvendigt": 2095,
      "kommissionen": 2096,
      "arbejdet": 2097,
      "vor": 2098,
      "Ġare": 2099,
      "lerede": 2100,
      "ervic": 2101,
      "Ġskib": 2102,
      "hvis": 2103,
      "ĠbemÃ¦rkninger": 2104,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 2105,
      "Ġskrift": 2106,
      "Ã¸ren": 2107,
      "kommende": 2108,
      "Ġingen": 2109,
      "Ġikra": 2110,
      "ĠafgÃ¸relser": 2111,
      "Ġ618": 2112,
      "Ġfakti": 2113,
      "olen": 2114,
      "Ġpla": 2115,
      "Ġomkostninger": 2116,
      "Ġlej": 2117,
      "ations": 2118,
      "ii": 2119,
      "ats": 2120,
      "Ġ1999": 2121,
      "borg": 2122,
      "Ġob": 2123,
      "telses": 2124,
      "sigt": 2125,
      "ĠÃ¥rs": 2126,
      "medlem": 2127,
      "ummer": 2128,
      "ĠforstÃ¥": 2129,
      "tigheder": 2130,
      "ĠudlÃ¦nding": 2131,
      "Ġpraksis": 2132,
      "Ġerhvervs": 2133,
      "spe": 2134,
      "kÃ¸b": 2135,
      "Ġhol": 2136,
      "Ġgodkendt": 2137,
      "skon": 2138,
      "Ġmodtaget": 2139,
      "Ġbr": 2140,
      "Ġpati": 2141,
      "skra": 2142,
      "Ġprodukt": 2143,
      "Ġforetaget": 2144,
      "lende": 2145,
      "holdsvis": 2146,
      "rum": 2147,
      "give": 2148,
      "Ġalmindelige": 2149,
      "Ġdele": 2150,
      "Ġopfyldt": 2151,
      "ĠlÃ¦": 2152,
      "otor": 2153,
      "holdes": 2154,
      "ĠbÃ¸rn": 2155,
      "Ġsystem": 2156,
      "stÃ¥ende": 2157,
      "Ġca": 2158,
      "ĠudfÃ¸r": 2159,
      "Ġadministration": 2160,
      "Ġbi": 2161,
      "Ġdefin": 2162,
      "Ġtraktaten": 2163,
      "Ġindklagede": 2164,
      "ĠfastsÃ¦tter": 2165,
      "kast": 2166,
      "stater": 2167,
      "ĠÃ¸konomiske": 2168,
      "Ġtjeneste": 2169,
      "tering": 2170,
      "Ġkonsekvens": 2171,
      "kommun": 2172,
      "rede": 2173,
      "Ġbetingelserne": 2174,
      "Ġoversti": 2175,
      "Ġska": 2176,
      "Ġfindes": 2177,
      "Ġforret": 2178,
      "erer": 2179,
      "ĠbeskÃ¦ftigelses": 2180,
      "uddann": 2181,
      "byr": 2182,
      "ina": 2183,
      "81": 2184,
      "tens": 2185,
      "Ġudbetaling": 2186,
      "vig": 2187,
      "Ġpart": 2188,
      "eiske": 2189,
      "Ġekst": 2190,
      "parlam": 2191,
      "ĠÃ¥b": 2192,
      "imum": 2193,
      "Ġindeb": 2194,
      "Ġtruffet": 2195,
      "ĠikrafttrÃ¦": 2196,
      "hen": 2197,
      "'s": 2198,
      "retten": 2199,
      "rÃ¦nse": 2200,
      "ĠansÃ¸geren": 2201,
      "ĠrÃ¦kke": 2202,
      "Ã¦d": 2203,
      "erhverv": 2204,
      "Ġaffat": 2205,
      "Ġby": 2206,
      "Ġsine": 2207,
      "Ġkonkurren": 2208,
      "ia": 2209,
      "Ġkur": 2210,
      "Ã¸t": 2211,
      "Ġaktiver": 2212,
      "yndig": 2213,
      "Ġudste": 2214,
      "Ġskatteplig": 2215,
      "Ġhelt": 2216,
      "Ġfjer": 2217,
      "eriets": 2218,
      "Ġprojekt": 2219,
      "ĠfÃ¥r": 2220,
      "jenest": 2221,
      "ĠfÃ¦llesskabet": 2222,
      "sning": 2223,
      "Ġac": 2224,
      "speri": 2225,
      "sministeriet": 2226,
      "Ġydes": 2227,
      "Ġfrist": 2228,
      "Ġtv": 2229,
      "Ġkredit": 2230,
      "Ġka": 2231,
      "tigt": 2232,
      "far": 2233,
      "Ġć": 2234,
      "Ġeuropaeiske": 2235,
      "bli": 2236,
      "Ġ2010": 2237,
      "udvalg": 2238,
      "Ġsol": 2239,
      "tilla": 2240,
      "Ġhenvises": 2241,
      "produkter": 2242,
      "Ġopgaver": 2243,
      "Ġhans": 2244,
      "pris": 2245,
      "hjÃ¦lp": 2246,
      "ĠfÃ¸rst": 2247,
      "Ã¸m": 2248,
      "vning": 2249,
      "Ġdu": 2250,
      "ogram": 2251,
      "Ġiden": 2252,
      "Ġumiddelbart": 2253,
      "Ġadvokat": 2254,
      "lses": 2255,
      "fly": 2256,
      "tit": 2257,
      "Ġforvaltning": 2258,
      "givelse": 2259,
      "spro": 2260,
      "Ġimidlertid": 2261,
      "100": 2262,
      "Ġudelu": 2263,
      "Ġtids": 2264,
      "Ġbestemt": 2265,
      "Ġfysi": 2266,
      "iste": 2267,
      "Ġ2016": 2268,
      "Ġgives": 2269,
      "ta": 2270,
      "gÃ¸res": 2271,
      "Ġforl": 2272,
      "sv": 2273,
      "Ã¦ndring": 2274,
      "Ġdig": 2275,
      "Ġfinanstilsynet": 2276,
      "Ġhertil": 2277,
      "ational": 2278,
      "icens": 2279,
      "Ġab": 2280,
      "gt": 2281,
      "Ġdage": 2282,
      "ansvar": 2283,
      "ĠophÃ¸r": 2284,
      "Ġfordel": 2285,
      "Ġunion": 2286,
      "Ġansatte": 2287,
      "mÃ¦ssige": 2288,
      "Ġbevis": 2289,
      "Ġmv": 2290,
      "artÃ¸j": 2291,
      "ĠreprÃ¦sent": 2292,
      "ĠÃ©": 2293,
      "omrÃ¥de": 2294,
      "Ġbind": 2295,
      "Ġerkl": 2296,
      "sÃ¦tte": 2297,
      "rid": 2298,
      "Ġarbejdsmark": 2299,
      "Ġne": 2300,
      "pon": 2301,
      "40": 2302,
      "Ġ2012": 2303,
      "aly": 2304,
      "diget": 2305,
      "sagn": 2306,
      "ĠbÃ¥de": 2307,
      "Ġinform": 2308,
      "Ġbud": 2309,
      "Ġlovgivning": 2310,
      "Ġfoelgende": 2311,
      "ĠhÃ¥nd": 2312,
      "Ġgodkendelse": 2313,
      "ruger": 2314,
      "Ġdato": 2315,
      "ĠgrÃ¸n": 2316,
      "Ġeksemp": 2317,
      "Ġlignende": 2318,
      "tere": 2319,
      "vidt": 2320,
      "Ġgang": 2321,
      "Ġafslut": 2322,
      "Ġta": 2323,
      "ĠindgÃ¥r": 2324,
      "Ġhus": 2325,
      "ĠindgÃ¥et": 2326,
      "Ġva": 2327,
      "grundlag": 2328,
      "Ġtages": 2329,
      "eu": 2330,
      "suden": 2331,
      "Ġdesuden": 2332,
      "kontrol": 2333,
      "lÃ¸n": 2334,
      "-,": 2335,
      "kom": 2336,
      "Ġudstedt": 2337,
      "Ġhensigt": 2338,
      "alet": 2339,
      "nÃ¦vnte": 2340,
      "Ġkol": 2341,
      "ĠindsÃ¦ttes": 2342,
      "Ġservic": 2343,
      "Ġ100": 2344,
      "endes": 2345,
      "smÃ¦ssigt": 2346,
      "Ġaner": 2347,
      "fo": 2348,
      "ĠstÃ¸rr": 2349,
      "papir": 2350,
      "oris": 2351,
      "Ġlang": 2352,
      "Ġoverdrag": 2353,
      "Ġforbud": 2354,
      "dens": 2355,
