#version: 0.2 - Trained by `huggingface/tokenizers`
e r
e n
Ġ s
a r
e t
Ã ¥
Ġ v
Ġ d
Ġ f
a n
o r
Ġ o
Ġ t
Ġ m
s t
e i
Ġv ar
Ã ¸
Ġ i
j e
k t
Ġ a
Ġ h
Ġ k
i n
Ġ b
e d
o m
Ġo g
Ġ p
e l
i l
a l
Ġ l
je kt
d e
r e
Ġd et
Ġp Ã¥
Ġt il
e g
Ġ n
Ġ ei
Ġs om
Ġ jekt
k k
Ġ g
u n
t e
s k
in g
r a
en e
Ġ 1
Ġs t
Ġf or
n e
i g
an d
Ġvar t
Ġa t
o n
Ã ¦
l e
a st
Ġm ed
l a
Ġ r
t t
Ã¸ r
Ġs k
Ġ D
or d
Ġa v
Ġ H
Ġ Ã¥
Ġ er
u l
Ġd ei
o l
d er
Ġh a
Ġ S
Ġei n
g en
s s
y g
Ġ u
v er
o g
a m
l er
an e
p p
Ġ en
o k
an g
Ġa f
i d
r Ã¥
Â «
Â »
Ġ Â«
Ġ B
Ġo m
Ġi kk
e st
Ġd en
Ġf ra
or n
i k
a g
t er
i sk
0 0
st e
] .
Ġs Ã¥
Ġikk je
Ġm en
Ġk un
Ġjekt er
Ġ N
Ġf rÃ¥
el ler
d de
ul d
n a
y tt
Ġv ed
Ġjekt ene
Ġ1 8
Ġkun ne
l et
l eg
s e
Ġ eller
j Ã¸
Ġ I
Ġ M
Ġha dde
Ġs eg
Ã¥ r
a u
d t
n ing
r u
ĠD et
Ġu t
t al
Ġ E
Ġd er
e m
yg g
e s
h orn
t a
v ar
Ġst or
an n
Ġl ast
i s
le v
Ġ O
Ġ Ã
Ã¥ l
a t
o t
y r
Ġn ok
ytt a
a v
d en
m en
Ġb lev
Ġg uld
tal et
r i
² g
Ġ F
Ġ et
Ġt o
Ã¸ n
Ġ "
Ġ T
in d
er gen
Ġn ytta
ĠÃ ²g
n er
Ġd e
Ġo pp
e b
e kt
l and
Ġv er
J ekt
et t
ĠB ergen
Ġ K
Ġ L
Ġo f
Ġt r
Ġk om
Ġb yg
Ã¦ r
e v
s p
t en
Ġo ver
Ġi n
e f
Ġ re
Ġs am
Ġf Ã¸r
Ġo p
Ã¸ m
ed e
Ġguld horn
d a
i t
j ord
s eg
u m
Ġ R
en g
Ġs p
Ġl au
sk a
Ġ 2
Ġh an
un d
ang e
d al
i on
j en
r ei
Ġ (
Ġt y
Ġm y
Ġk al
i p
k je
o d
Ġ V
Ġ an
Ã¸ g
Ġei t
Ġjekt a
Ġg r
la ss
ol k
ss e
ska p
Ġkal la
. [
c h
l ei
Ġ G
Ġ P
Ġ un
Ġ and
Ġm ast
Ġp lass
Ġn Ã¥r
un n
est ar
Ġnok o
i st
j on
y l
Ġ A
Ã¸ y
kt er
Ġa l
Ġk an
Ġb et
el l
el ig
Ġ1 7
Ġha v
Ġu d
Â» ,
ygg ing
a s
m er
m ar
o ver
u r
v a
er t
Ġf isk
Ġt a
Ġm ann
Ã¸ d
Ġh ar
Ġn ord
Ġ18 00
Ã¥l og
Ġlau t
Ġmy kje
e k
e kk
g a
en gen
Ġs ig
Ġm Ã¥
Ġh v
Ġk var
Ġb Ã¥
al and
Ġl ang
Ġfra kt
Ġseg let
Ġbyg d
f or
i de
i tt
j a
o v
en de
Ġm ange
st en
je kk
om s
el t
re m
Ġg jekk
Ġ1 6
Ġst Ã¸r
Ġfra m
Ġmann skap
b et
i v
i et
l ar
r og
s m
t te
u se
y n
er e
Ġs l
Ġs m
ar en
Ġd i
Ġd Ã¥
an de
st ru
Ġh al
Ġk or
Ġb ord
el eg
al der
Ġl estar
on g
Ã¦ g
Ã¦ n
ĠM en
Ġof te
Ġin n
ef ter
Ġun der
Ġhv or
e sk
f ar
j er
j or
k a
l v
m ann
s en
s jekt
u s
v ik
Ġv i
Ġv an
Ġf rem
je l
in e
Ġn ed
on stru
Ġr or
ĠS k
am n
ĠE in
Ġet ter
ĠT r
Ġver a
seg let
mar k
f isk
h av
r en
r ig
s Ã¥
ar e
Ġf lei
Ġt re
Ġt id
st il
Ġh ei
Ġh orn
sk e
Ġr un
Ġen d
rog et
1 5
b ei
d el
d ig
f jord
i pp
j Ã¸r
l ig
Ġ Jekt
Ġ efter
Ġv engen
Ġf Ã¥
Ġf la
Ġf ekk
Ġm ei
Ġm ot
ei den
Ã¸ v
Ã¸ re
kt ion
Ġh and
Ġb er
Ġog sÃ¥
Ġl eng
Ġdet te
Ġjekt eb
Ġ1 5
Ġ1 9
Ã¦ st
la g
Â» .
Ġlast a
Ġsam an
Ġguldhorn ene
rei ch
Ġhav de
Ġfrakt a
ĠstÃ¸r ste
Ġmannskap et
onstru ktion
Ġflei re
eiden reich
onstruktion er
n et
Ġs id
Ġs jÃ¸
ar ar
Ġd Ã¸m
Ġf ar
Ġf est
Ġf yl
Ġt ok
Ġt Ã¸n
Ġh el
Ġk l
ed er
Ġg o
Ġst yr
Ġr Ã¥
ĠD en
ĠH ol
ĠH Ã¥log
ĠH eidenreich
ĠÃ¥ r
land sjekt
Ġand re
Ġrun dt
Ġfest a
ĠtÃ¸n ner
d et
e ev
f t
h ol
m el
o s
o kk
r ing
s a
t ar
v Ã¦r
y kk
â Ģ
Ġ 4
Ġ âĢ
Ġd ra
Ġt olk
Ġm ind
Ġa kter
Ġk jen
al e
Ġg jor
ĠD ei
ĠH er
Ġden ne
jÃ¸ p
ĠDet te
men n
Ġbyg de
Ġre k
ĠfÃ¸r te
ĠP Ã¥
Ġmast a
ell om
Ġsig la
ĠbÃ¥ de
ipp er
ĠHÃ¥log aland
ĠâĢ ĵ
] ,
a d
a tt
b ord
l i
l ing
n d
o f
s var
t id
v en
v in
y d
Ġ c
en s
Ġs n
Ġs en
Ġs in
Ġs Ã¸r
ar d
ar n
Ġf und
Ġt Ã¸r
Ġm in
Ġm ellom
Ġk o
al m
al t
jekt a
Ġn y
Ġn em
tt er
ĠD an
ver iet
ĠB alder
ĠN ord
leg e
Ġlast eev
is er
Ġto pp
jord ane
um far
dal en
Ġty veriet
Ġgr unn
Ġal l
use et
Ġfla k
Ġmei r
Ġkl in
Ġgo dt
Ġgjor de
ĠtÃ¸r r
umfar seglet
" .
6 0
U t
a k
a ter
b ygg
g e
g t
g ang
m e
r Ã¦
s et
t i
t ast
Ġ j
Ġs y
ar bei
Ġf u
Ġm et
ei g
kt ig
Ġh en
Ġh Ã¸v
Ġb ru
kk e
ra v
Ġst a
ne s
ig t
Ġat t
le m
Ġsk ul
Ġsk ip
Ġsk roget
Ġen n
Ġikk e
ĠN am
horn ene
ĠO m
ĠF or
Ã¸n der
Ġof tast
Ġ17 00
Ġnord landsjekt
Ġsl ik
mann en
ĠdÃ¸m es
Ġklin k
ĠtÃ¸rr fisk
Ġskul le
) ,
1 3
a f
b yg
d h
d ing
e h
g je
i er
k s
n itt
o ede
p a
r ind
Ġ ja
Ġs er
Ġs ag
Ġs ide
Ġv or
Ġv Ã¦
Ġd el
Ġd Ã¸d
Ġf in
Ġf le
Ġf yr
an ta
or eg
Ġm id
ei n
Ã¸ ra
Ġh ol
Ġk n
Ġb u
Ġb on
Ġp r
el d
Ġl Ã¥
eg el
Ġfor m
le w
ast a
Ġr ett
Ġsk umfarseglet
ĠD e
ĠS jÃ¸
og n
ang er
est er
ĠN Ã¥r
uld hornene
ning er
ning en
ĠE n
Ġstor t
is jon
at ion
ot en
Ġnok re
Ġtr an
sp egel
Ã¸m mer
seg l
ygging a
oms dal
Ġdi for
Ġvan leg
Ġfrem stil
fjord en
Ġber re
Ġjekteb ygg
Ġhel dt
ĠrÃ¥ a
Ġmind re
Ġrek onstruktioner
Ġfund et
Ġlasteev ne
Ġflak ane
ater i
ĠhÃ¸v eleg
ĠNam dalen
af f
rind elig
Ġbon ett
3 0
P Ã¥
b er
i elt
j Ã¥
k e
k en
l ed
m et
m Ã¸r
r Ã¸d
s om
s el
u t
u st
u tt
Ġ J
Ġ ord
er s
Ġs i
ar t
Ġv Ã¦r
Ġd Ã¸
Ġd ag
Ġd ri
Ġf i
an gen
or g
Ġt al
Ġt Ã¸mmer
Ġm est
Ġm at
ei t
Ġvar er
je m
kt e
Ġh Ã¥log
Ġk jÃ¸p
in er
Ġb l
Ġb yr
Ġb rei
Ġb ren
Ġp re
Ġp os
el s
al d
Ġl i
Ġl ik
Ġl ag
jekt ene
de s
Ġtil leg
Ġn av
Ġei g
Ġg ong
Ġ1 2
Ġ1 3
on dh
Ġr ei
Ġr om
Ġr ing
ĠH an
ul eg
ag ast
isk e
ste m
ĠN ation
Ġut over
es ielt
Ġde kk
Ġde sse
Ġopp hav
ĠL Ã¦g
Ġre g
Ġop rindelig
jen n
ip a
Ġand en
Ġplass ert
Ġta w
Ġ16 00
Ġhal v
Ã¦n g
Ġvi ktig
amn en
ĠTr ondh
Ġhei sa
Ġend ra
dig e
Ġsid a
ĠHol m
alm useet
Ġnem ner
byg de
lew agast
ĠSjÃ¸ lv
ateri al
Ġbonett ane
Ġtilleg g
ĠNation almuseet
ĠLÃ¦g Ã¦st
" ,
1 7
F ot
b il
d d
d i
d s
d ene
e var
f Ã¸r
h ed
j u
l d
l o
l is
m Ã¥l
m od
m Ã¸re
n s
o der
o ss
p te
r y
r ed
s b
s am
u d
y m
y der
y sten
ª r
Ã ªr
Ġ Ã¦
Ġ arbei
er om
er te
er ing
Ġs ett
ar ane
ar ten
et te
Ġv ind
Ġd a
Ġf ast
Ġf ri
Ġf olk
Ġf Ã¸ra
Ġt ek
Ġm Ã¥l
st ykk
ei m
Ġvar ene
Ã¸ b
Ã¸ l
Ġa u
Ġh o
Ġh Ã¸g
Ġk il
Ġk ong
Ġk rav
Ġb ak
ed al
Ġl a
Ġl ig
Ġl ett
re v
Ġn og
kk en
Ġg am
Ġg av
Ġg jenn
ing ane
Ġ1 4
Ġst ra
Ġst and
Ġst okk
Ġst jÃ¥
Ġfor t
on gen
Ã¦ t
le s
Ġr ig
Ġsk il
ĠD i
Ġha m
ĠS t
ĠS al
ĠS ta
Ġu r
ler i
id a
Ġmen s
ĠN oreg
na den
ĠM use
ĠE tter
Ġstor e
Ġstor m
Ġstor lei
Ġlast erom
ĠO f
ĠF jordane
Jekt ene
ĠL of
Ġtr uleg
Ġkom mer
ĠfÃ¸r ste
Ġsp esielt
Ġlau se
ĠV est
Ã¸g t
ĠG uldhornene
ist or
Ġal le
Ġbet yd
as jon
Ġlang s
Ġdi sse
Ġhal da
Ġbord a
esk ipper
lv e
Ġror et
mark naden
jÃ¸r k
lig ere
ĠJekt ene
Ġfyl gje
Ġstyr mannen
Ġtolk ning
Ġakter spegel
Ġko p
Ġny e
ĠDan mark
Ġall tid
Ġvor e
Ġfle ste
ĠDe sse
sel estar
Ġpos isjon
ĠTrondh eim
Fot o
ĠstjÃ¥ let
ĠLof oten
1 0
1 2
1 6
1 9
2 0
5 0
6 3
9 3
D en
H ol
S k
V engen
a b
d in
d ag
e j
f er
g ast
g uld
i f
i an
i Ã¸
i il
i ut
k et
l y
l ik
l ot
l itt
l Ã¦g
l ens
m ing
m and
m id
n ord
n der
o b
o de
o pp
p Ã¥
s menn
t et
t bygg
v is
Ã ħ
Ġ e
Ġ em
Ġ Ut
Ġ eld
er a
er em
Ġs la
Ġs um
Ġs ine
Ġs Ã¦t
et ur
Ġv eg
Ġv Ãªr
Ġf ul
Ġf jordane
an t
Ġt eg
Ġt on
Ġt jÃ¸
Ġt ru
Ġm od
st and
Ġh Ã¥
Ġh og
Ġh ende
Ġh jel
Ġk a
Ġk ok
Ġk yr
Ġk va
Ġk ysten
in n
Ġb ar
Ġb ra
Ġb est
Ġb au
Ġb esk
Ġp ol
Ġl and
Ġl ok
Ġl ange
Ġl ekk
Ġtil svar
Ġn o
Ġn amn
Ġjekt eskipper
Ġg en
Ġg aff
un kt
ing ar
ra d
Ġ1 0
Ġst ag
Ġfor b
ne vin
and re
Ġmed an
Ġsk ov
Ġsk ipper
ĠD er
ĠH o
ĠH ard
ĠS unn
ĠS ogn
ok re
ĠB Ã¥
orn ene
ter e
Ġkun st
na d
Ġ18 0
se s
jÃ¸ l
ĠI n
Ġseg l
Ġut s
ĠE it
Ġlast ev
ĠO din
Ġblev et
ĠF rÃ¥
Ã¸n del
land et
Ġver ta
Jekt eb
ĠK iil
ĠL iut
Ġkom a
sp or
sp unkt
Ġin d
ef arten
Ġsam e
it iet
ĠR og
ĠR omsdal
Ġsp el
Ġ2 4
Ġan k
Ġun na
Ġfisk en
ĠmÃ¥ tte
Ġkvar t
Ġkvar andre
Ġlang t
ja R
oms nitt
bet smenn
sm ed
Ġkor te
alder en
vik jekta
hav et
rig g
Ġtid ligere
Ġhorn et
Ġhand el
Ġhand la
Ġleng d
Ġleng re
Ġjekteb ygging
Ġ15 00
Ġ19 4
vÃ¦r t
ĠHer mod
Ġc m
Ġc erem
Ġsn Ã¸gt
Ġmellom alderen
ĠBalder s
ĠNord mÃ¸re
Ġtopp en
ti jaR
eig arar
Ġbru k
Ġklink er
Ġklink bygde
Ġja kt
ĠvÃ¦ re
Ġmid t
Ġhol tijaR
ers on
ĠvÃ¦r et
Ġbyr ding
Ġbren nevin
Ġlag t
Ġnav n
Ġopphav leg
Ġoprindelig e
lewagast i
Ġau ka
Ġnog le
Ġgam le
ĠSal ten
Ġur nord
ĠMuse um
ĠOf te
Ġkommer selestar
Ġkop i
Ġeld ste
Ġful l
Ġton n
ĠtjÃ¸ re
Ġkok a
Ġpol itiet
Ġtilsvar ande
Ġgaff el
ĠHard anger
Ã¸ndel ag
Ġcerem on
Ġurnord isk
) .
1 1
7 9
9 0
A n
B rÃ¸d
D e
D et
E in
F or
H ornene
N ord
T r
a a
a c
a ch
b u
b ar
b ygging
d te
d ra
e ver
e pte
f l
f ter
g l
g er
g el
g sp
h i
h er
h us
j o
j Ã¦
k ar
k ul
l Ã
l ane
m a
m p
m t
m ber
n en
n her
o en
p e
p er
p et
r an
r or
r Ã¸
r ene
r yd
s v
s ig
s Ã¦
s dal
s jon
s yn
s rig
s ring
s marknaden
t u
t il
t ag
t ren
u e
u men
u da
v e
v n
v at
v ind
y st
Ġ 3
Ġ 5
Ġ 6
Ġ 7
Ġ 8
Ġ C
Ġ W
Ġ Ã¸
Ġ eg
Ġ ra
Ġ ene
Ġ ul
Ġ 30
Ġ org
Ġ ym
er en
er ne
er ast
en der
Ġs et
Ġs Ã¸
Ġs and
Ġs ol
Ġs var
Ġs unn
Ġs yn
Ġs lag
Ġs alt
Ġs vÃ¦rt
Ġs epte
ar a
ar b
ar ren
Ã¥ leri
Ġv Ã¥
Ġv il
Ġv ik
Ġv iser
Ġv eit
Ġd r
Ġd ist
Ġf er
Ġf an
Ġf al
Ġf ik
Ġf em
an a
or m
Ġo l
Ġo sb
Ġt un
Ġt ur
Ġm a
Ġm er
Ġm an
Ġm and
Ġm on
Ġm ul
Ġm ist
Ġm aterial
st ar
st ed
st yr
st rÃ¦
st amnen
st ian
ei k
Ġvar ier
Ã¸ j
Ġh u
Ġh un
Ġh eller
Ġh us
Ġh istor
Ġk ast
Ġk orn
Ġk ry
Ġk Ã¸b
Ġb r
Ġb il
Ġb eg
Ġb ygg
Ġb ergen
Ġb ef
Ġb as
Ġb ide
Ġb li
Ġb oede
Ġb ygginga
Ġb evar
ed je
ed us
om mel
Ġp erson
Ġl ev
Ġl itt
Ġl ester
Ġl iner
re k
Ġtil h
Ġtil gang
Ġn Ã¦r
Ġjekt e
kk a
kk et
Ġg ik
Ġg ard
te s
sk ri
ing e
ra kt
Ġst ar
Ġst re
Ġst am
Ġst Ã¥r
Ġst amnen
Ġfor sk
Ġfor men
Ġfor li
la s
Ġr ik
Ġr elig
Ġr omsdal
Ġr etur
Ġr edus
Ã¸r ering
Ġsk og
Ġsk ri
Ġsk yl
Ġsk att
ord aland
ĠH el
ĠH em
ĠH Ã¸d
ĠH ommel
ĠÃ¥ tte
ol og
ol da
ĠS p
ĠS om
ĠS and
ss a
ss ga
Ġen k
Ġaf bil
id en
rÃ¥ det
ĠB e
ĠB jÃ¸rk
Ġom lag
Ġom bord
ag er
00 0
ĠN i
ĠN okre
na vn
ytt en
Ġved jektene
Ġ18 4
Ġ18 60
jÃ¸ tt
ĠM o
ĠM ange
ning a
ning ar
Ġut an
Ġut vik
Ġut fÃ¸r
tal let
ĠE g
Ġder for
var er
ĠO eh
ĠO lve
ĠÃ ħ
at isk
Ġguld smed
ri aren
ri stian
Ã¸n dene
ĠT h
ĠT opp
Ġver di
Jekt er
ĠK aren
Ġof fer
Ġtr edje
ten en
Ġsam men
Ġsam me
Ġop ne
Ã¸m te
Ġguldhorn s
it u
it hi
ĠR inge
Ġsp anta
Ġ2 2
Ġ2 5
Ġ2 00
Ġty der
ip s
Ġan svar
Ġan ven
Ã¸g er
Ġgr an
Ġgr und
skap et
ch lÃ
ĠP eder
Ġand et
Ġmast eb
unn en
ĠA t
Ã¸y t
Ġbet al
Ġbet yder
Ġud lÃ¦g
Ġfisk e
Ġnord over
ek onstruktioner
ĠbÃ¥ tar
ov ed
elt et
ĠstÃ¸r re
Ġfram om
tte s
Ġsl utt
Ġsm Ã¥
Ġsm al
Ġkor t
jer st
Ġvi a
Ġvan t
ĠTr oms
ĠTr Ã¸ndelag
Ġtid spunkt
Ġhorn ene
ĠfÃ¥ tt
Ġmei ner
Ġber Ã¸mte
Ġ15 63
Ġfar men
Ġfar vat
Ġfyl t
ĠÃ¥r et
Ġdra m
Ġkjen d
Ġkjen t
menn ene
Ġbygde far
Ġsn oede
Ġsen ere
Ġmin st
Ġmin de
Ġko st
alm Ã¸
ĠNord land
Ġtopp segl
Ġsy ner
Ġfu ru
Ġmet er
Ġmet ode
Ġhen ta
kke horn
Ġnordlandsjekt er
Ġja kter
Ġsag net
Ġfyr ste
ĠlÃ¥ g
Ġtran spor
Ġfremstil let
Ġjektebygg aren
mÃ¸r sjekt
Ġord et
ĠdÃ¸ de
Ġdri kkehorn
Ġfi re
ĠhÃ¥log ane
ĠhÃ¥log ske
ĠkjÃ¸p te
Ġbrei dd
els er
ld re
mÃ¥l ing
Ġarbei d
Ġfri bord
Ġkong e
Ġkrav ell
edal en
Ġgjenn omsnitt
Ġfort olk
Ġrig ga
Ġstorm asta
Ġlasterom met
Ġbetyd ningen
Sk roget
guld et
litt en
lens chlÃ
ob lem
Ġem betsmenn
ĠUt ne
Ġsla pp
Ġsum e
Ġteg ning
Ġkyr kje
Ġbest em
Ġbau gsp
Ġbesk ytta
Ġlekk as
ĠIn nher
Jekteb ygging
ĠLiut gast
ĠRog aland
Ġ194 5
Ġceremon i
An na
BrÃ¸d rene
ac kt
ach t
srig et
ĠÃ¸ ks
Ġeg en
Ġym se
Ġslag s
Ġsepte mber
Ġvik ing
Ġfan st
Ġtun g
Ġmul ig
Ġbas ert
Ġbide vind
Ġforli ste
Ġrelig iÃ¸
ĠHommel vik
ssga tt
ĠBjÃ¸rk edalen
Ġutvik la
ĠOeh lenschlÃ
ithi jo
Ġansvar leg
Ġslutt en
ĠOehlenschlÃ ¤
" .[
. .
0 6
1 4
1 8
4 1
6 8
A kter
B il
E i
G uldhornene
H lewagasti
H aa
J eg
L ang
N oreg
N ithijo
R ekonstruktioner
S ara
T y
U nder
V ed
a kt
a kk
a ss
a kke
b y
b Ã¥
b el
b ol
b ag
b jÃ¸r
b red
c en
d an
d havet
e ar
e ss
f ig
f att
f Ã¸l
g r
g et
g Ã¥
g re
g der
g Ã¥r
g av
g sm
g angen
h and
h eng
h eit
h Ã¦ng
h ud
h uda
i e
i m
i ver
i va
i ackt
i ssgatt
j ul
j yl
k om
k am
k lar
k jer
k jÃ¸p
k ant
l l
l t
l Ã¥
l ytt
l ede
l ine
l eder
l okk
l asta
m u
m an
m ed
m un
m ast
m ester
m ma
m bol
n Ã¸g
n aren
o p
o tt
o gen
o den
p r
p t
p ar
p eg
r ar
r et
r sk
r Ã¸r
r ang
r ik
r ert
r bei
r eder
s ei
s ast
s jÃ¸
s at
s und
s Ã¸g
s for
s fjord
s fjorden
s rek
s ningar
s nÃ¸g
t s
t eg
t isk
t Ã¸y
t lig
u g
u de
u ter
v el
v ol
v ek
v iv
w a
y re
Ã ²g
Ġ -
Ġ [
Ġ or
Ġ ann
Ġ are
Ġ Ã¸v
Ġ 60
Ġ rav
Ġ Ã¸rering
er i
er et
er at
er nes
er ke
er man
en ag
en ding
Ġs o
Ġs u
Ġs el
Ġs ik
Ġs au
Ġs Ã¸n
Ġs Ã¦r
Ġs it
Ġs ur
Ġs jel
Ġs Ã¸ger
ar v
ar os
ar ald
ar sb
et a
et s
et er
et en
Ã¥ g
Ã¥ s
Ã¥ ra
Ġv in
Ġv ane
Ġv is
Ġv at
Ġv ide
Ġv ad
Ġv ej
Ġv eta
Ġd an
Ġd om
Ġd ok
Ġd em
Ġd yr
Ġd elt
Ġd rÃ¦
Ġd igt
Ġd ju
Ġf x
Ġf il
Ġf ler
Ġf jer
Ġf ine
Ġf are
Ġf anta
Ġf lo
Ġf ran
Ġf akt
Ġf lytt
or et
Ġt ra
Ġt ver
Ġt au
Ġt Ã¥l
Ġt ale
Ġt ju
Ġt eik
Ġt viv
Ġm el
Ġm Ã¸r
Ġm og
Ġm ang
Ġm au
Ġm es
Ġm und
st er
st Ã¸
st od
st att
st ein
Ã¸ ta
Ã¸ va
Ġi fÃ¸l
Ġi ll
kt Ã¸r
Ġa pr
Ġh er
Ġh Ã¦
Ġh est
Ġh jor
Ġh jem
Ġk on
Ġk ol
Ġk ru
Ġk lar
Ġk rig
Ġk vin
Ġk jem
Ġk jÃ¸l
in je
in al
in der
Ġb e
Ġb og
Ġb land
Ġb ygging
Ġb jel
Ġb Ã¸nder
Ġb rÃ¸d
Ġb jÃ¸rk
Ġb Ã¸ta
Ġp l
Ġp ar
Ġp ag
Ġp um
Ġp litten
el le
el ast
el se
el sen
el bu
il t
al et
al ending
Ġl e
Ġl y
Ġl ei
Ġl ed
Ġl il
Ġl eg
Ġl Ã¦
Ġl av
Ġl iv
Ġl ine
Ġl Ã¦ng
jekt er
re s
re ktÃ¸r
Ġtil bag
Ġtil stod
Ġn Ã¸g
Ġn Ã¸y
Ġn ever
Ġjekt eig
kk er
kk lane
Ġg od
Ġg Ã¸re
Ġg Ã¦st
Ġg ongen
Ġg erman
un ne
sk or
sk je
sk ov
sk jÃ¸p
sk ipa
sk rev
sk Ã¸yt
ing a
ing s
ra m
ra sjon
Ġ1 000
Ġst u
Ġst Ã¥
Ġst utt
Ġfor lis
ne m
ig re
on ym
Ã¦ ste
Ã¦ se
la ver
Ġr o
Ġr is
Ġr Ã¸y
Ġr ette
Ġr itu
Ġr im
Ã¸r gsm
Ġsk a
Ġsk al
Ġsk uld
Ġsk Ã¥r
Ġsk Ã¸y
Ġsk jer
Ġsk aff
Ġsk yder
Ġsk ab
Ġsk if
Ġsk ytten
ĠD igre
Ġav st
ĠH lewagast
ĠH ordaland
Ġer statt
ul t
ol d
Ġha ust
ĠS Ã¸r
ĠS ver
ĠS alt
ĠS Ã¸nder
ĠS lot
gen de
ver di
og ra
og gen
am me
ler tid
pp e
pp ane
Ġen den
Ġen da
Ġen gel
Ġaf g
Ġaf tenen
id o
id leg
id aros
Â» [
ĠB ei
ĠB od
Ġom n
Ġom sm
Ġom tren
ik e
ik eren
ter te
ĠsÃ¥ et
Ġmen ne
ĠN eder
ĠN idaros
Ġ18 7
Ġ18 30
Ġ18 20
Ġ18 90
ĠM id
ĠM almÃ¸
Ġseg la
Ã¥r ig
dt havet
ning sfor
ru p
Ġut pÃ¥
Ġut styr
tal srek
ĠE fter
em ne
es lag
es vÃ¦r
ann skapet
is ert
ĠO le
ĠO la
ĠO ver
ĠO ve
Ġnok on
ri kt
ĠF inn
ĠF olda
ĠF reder
Ã¸n t
ĠT y
ĠT or
ĠT il
ind ar
Ġopp mÃ¥ling
Ġver bet
Jekt a
ĠK jÃ¸tt
ĠK ristian
ĠK jerst
ĠL ev
ĠL arsb
Ġtr Ã¦
Ġtr eng
Ġtr ong
Ġtr enag
Ġtr elast
Ġkom mand
Ġkom mun
Ã¦r k
ev el
ev indar
sp i
Ġover sÃ¦
Ġin gen
Ġre v
Ġre sten
Ġsam t
Ġop hav
Ġop dag
Ġop erat
Ġguldhorn et
da gen
seg lar
ĠR au
ĠR ana
Ġsp issgatt
Ġsp Ã¸rgsm
Ġ2 6
Ġhan s
jen d
Ġ( =
Ġty d
Ġty da
Ġty ven
Ġmy ter
ĠV er
ĠV ed
ĠV ester
Ġan na
Ġan led
Ġan onym
Ã¸g d
Ġgr o
ĠG Ã¦st
ĠG lo
ĠG ude
ĠP riaren
Ġmast emne
Ġplass erte
Ġplass era
ĠA nd
ĠA nder
ĠA gder
ĠA rbei
Ġal t
Ġal ler
Ġbet re
Ġbet ra
ell ing
ell igt
elig e
Ġ17 15
Ġ17 93
Ġhav stykk
Ġud stil
Ġud gav
as ar
va d
Ġfisk arb
Ġta bet
Ġnord mÃ¸r
ek sten
ĠmÃ¥ ten
ĠmÃ¥ ske
ĠmÃ¥ leri
ĠbÃ¥ t
ĠbÃ¥ tbygg
Ġfrakt e
ja kt
ende s
Ġ16 9
Ġ16 41
yn dige
Ġsl o
Ġsl it
Ġsm ykk
Ġsm eltet
Ġdi rektÃ¸r
Ġhal sring
Ġbord gang
eleg e
Ã¦g te
Ã¦n d
Ã¦n der
Ġinn an
Ġunder bygg
Ġhvor efter
Ġvan lege
Ġfrem st
Ġfrem re
jel l
Ġned ste
onstru ks
Ġror mannen
Ġror kul
ĠSk roget
ĠSk umfarseglet
ĠSk ipa
ĠSk ips
Ġetter som
rig e
stil le
Ġhei le
Ġhorn a
Ġend elig
15 0
del se
jÃ¸r na
jÃ¸r ns
Ġfla t
Ġhand els
Ġ19 93
Ġ19 79
Ġguldhornene s
Ġsid ene
Ġsid ste
ĠsjÃ¸ lv
ĠsjÃ¸ lve
ĠdÃ¸m e
Ġfar tÃ¸y
Ġhel d
Ġgo de
Ġstyr mann
ĠrÃ¥ seglet
ĠDen ne
ĠHol vikjekta
ft et
hol d
hol men
mel la
mel se
vÃ¦r dige
Ġ4 4
Ġ4 00
Ġtolk et
Ġakter stamnen
Ġkjen na
ale asar
Ġrek onstruks
svar er
Ġsen da
Ġsen dte
ĠsÃ¸r over
Ġny t
Ġlasteev na
Ġgrunn en
Ġall mu
Ġflak ar
rÃ¦ et
set te
set ene
ti kklane
Ġj arn
Ġsy mbol
arbei d
Ġfu tar
ktig e
Ġhen tet
Ġbru gt
Ġsta der
Ġsta dig
Ġsta bil
Ġatt om
Ġatt over
Ġnordlandsjekt ene
Ġsag a
Ġside sk
Ġdel en
Ġdel ar
ĠdÃ¸d sriget
Ġfin n
Ġfin na
Ġfle st
Ġmid ten
ein kjer
Ġkn y
Ġkn arren
Ġbu dde
Ġpr oblem
ĠlÃ¥ sast
Ġform a
anger marknaden
Ġjektebygg arar
Ġjektebygg arane
som rÃ¥det
ĠJ elling
ĠdÃ¸ des
Ġdri va
Ġfi ra
iner ande
Ġbl okk
Ġpre sten
Ġpre star
Ġli te
Ġli ta
Ġlik e
Ġlik evel
Ġeig d
Ġ12 00
Ġrei s
Ġrei sa
Ġrom met
ĠHan s
stem net
Ġreg ist
Ġreg lar
Ġoprindelig t
Ġtaw ide
Ġtaw ido
Ġhalv de
Ġendra st
ĠHolm edal
hed en
ns le
oder ne
sam ane
ĠÃ¦ ldre
Ġfast e
Ġtek sten
Ġkrav de
Ġbak re
Ġla ppane
Ġlett are
Ġgjenn om
ĠSt or
ĠSt einkjer
ĠSta dhavet
ĠSta dthavet
Ġstorlei ken
Ġstorlei kar
ĠVest fjorden
ĠVest landet
ĠGuldhornene s
istor ikeren
Ġbetyd ning
asjon en
Hol vikjekta
ly sningar
mid lertid
ĠvÃªr et
ĠhÃ¥ nd
ĠhÃ¥ setene
Ġhog g
Ġhjel pte
Ġka i
Ġlok ale
Ġnamn et
Ġjekteskipper ane
rad isjon
Ġstag segl
ĠSunn fjord
Ġ180 2
Ġlastev ne
Ġlastev na
ĠRomsdal smarknaden
Ġklinker huda
Ġjakt ene
Ġbyrding en
Ġbyrding ar
lewagasti R
Ġgaffel rigg
Nord landsjekt
Tr Ã¸nder
ror mann
sig lar
sdal ar
ĠW orm
Ġra kken
Ġul ike
Ġsand syn
Ġsvar te
Ġsunn mÃ¸rsjekt
Ġsalt fisk
Ġvil le
Ġdist rikt
Ġfal l
Ġma sse
strÃ¦ de
Ġvarier te
Ġhu ske
Ġhistor isk
Ġkast evindar
Ġkry ssa
ĠkÃ¸b t
Ġbil led
Ġbygg a
Ġbergen skjÃ¸p
Ġbef inder
Ġbevar te
Ġtilh Ã¸v
ĠnÃ¦r ing
Ġgard ane
Ġstar ta
Ġstre kte
Ġrik sdalar
Ġromsdal ingane
Ġredus erast
Ġskri ft
Ġskyl des
ĠHem ming
olog isk
ĠSp anta
Ġenk elt
Ġafbil det
Ġ184 0
ĠutfÃ¸r t
ĠEg ge
ĠTopp seglet
Ġoffer hand
Ġguldhorns guldet
Ġanven delse
ĠPeder sen
Ġmasteb eten
ĠudlÃ¦g ning
Ġsmal na
Ġfarvat n
Ġtranspor tere
Ġkravell hud
Ġgjennomsnitt leg
Ġbestem t
Ġbaugsp ryd
Ġlekkas jen
ĠInnher ad
Ġegen navn
Ġviking skipa
Ġbidevind sei
ĠreligiÃ¸ se
ĠOehlenschlÃ¤ ger
Akter spegel
Hlewagasti r
Haa bet
Lang s
akke jekta
ear tikklane
gÃ¥r d
jyl land
kam mer
leder ne
vek yndige
Ġor ig
Ġann an
Ġare alet
ĠÃ¸v ste
Ġrav bjÃ¸r
ĠsÃ¦r leg
Ġsjel dan
Ġvis et
Ġvat net
Ġvide s
Ġdom inerande
Ġdok umen
Ġfil ologisk
Ġfler e
Ġfjer de
Ġfanta s
Ġfakt or
ĠtÃ¥l te
Ġtviv l
Ġmel lem
Ġmog leg
Ġmang ler
Ġmes an
ĠifÃ¸l ge
Ġill ust
Ġapr il
ĠhÃ¦ v
Ġhest e
Ġklar te
Ġbland t
Ġpag oder
Ġtilbag e
ĠrÃ¸y nsle
Ġskab te
Ġskif ta
Ġerstatt a
Ġhaust stemnet
ĠSÃ¸nder jylland
Ġengel ske
ĠBod Ã¸
Ġomtren t
ĠNeder land
talsrek onstruktioner
esvÃ¦r re
ĠFinn mark
ĠFolda fjorden
ĠFreder ik
ĠKristian sund
ĠKjerst ine
ĠLev angermarknaden
ĠLarsb jÃ¸rns
Ġtrong st
Ġtrenag lar
Ġkommand oen
Ġkommun e
ĠoversÃ¦ ttes
Ġoperat iv
Ġspissgatt a
ĠspÃ¸rgsm Ã¥l
elligt rÃ¦et
Ġudgav e
Ġhalsring en
Ġbordgang ane
ĠfartÃ¸y et
Ġrekonstruks jon
Ġallmu gen
Ġproblem atisk
ĠWorm s
Ġofferhand ling
Ġbidevindsei las
ĠLarsbjÃ¸rns strÃ¦de
