{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"er":261,"en":262,"Ġs":263,"ar":264,"et":265,"Ã¥":266,"Ġv":267,"Ġd":268,"Ġf":269,"an":270,"or":271,"Ġo":272,"Ġt":273,"Ġm":274,"st":275,"ei":276,"Ġvar":277,"Ã¸":278,"Ġi":279,"je":280,"kt":281,"Ġa":282,"Ġh":283,"Ġk":284,"in":285,"Ġb":286,"ed":287,"om":288,"Ġog":289,"Ġp":290,"el":291,"il":292,"al":293,"Ġl":294,"jekt":295,"de":296,"re":297,"Ġdet":298,"ĠpÃ¥":299,"Ġtil":300,"eg":301,"Ġn":302,"Ġei":303,"Ġsom":304,"Ġjekt":305,"kk":306,"Ġg":307,"un":308,"te":309,"sk":310,"ing":311,"ra":312,"ene":313,"Ġ1":314,"Ġst":315,"Ġfor":316,"ne":317,"ig":318,"and":319,"Ġvart":320,"Ġat":321,"on":322,"Ã¦":323,"le":324,"ast":325,"Ġmed":326,"la":327,"Ġr":328,"tt":329,"Ã¸r":330,"Ġsk":331,"ĠD":332,"ord":333,"Ġav":334,"ĠH":335,"ĠÃ¥":336,"Ġer":337,"ul":338,"Ġdei":339,"ol":340,"der":341,"Ġha":342,"ĠS":343,"Ġein":344,"gen":345,"ss":346,"yg":347,"Ġu":348,"ver":349,"og":350,"am":351,"ler":352,"ane":353,"pp":354,"Ġen":355,"ok":356,"ang":357,"Ġaf":358,"id":359,"rÃ¥":360,"Â«":361,"Â»":362,"ĠÂ«":363,"ĠB":364,"Ġom":365,"Ġikk":366,"est":367,"Ġden":368,"Ġfra":369,"orn":370,"ik":371,"ag":372,"ter":373,"isk":374,"00":375,"ste":376,"].":377,"ĠsÃ¥":378,"Ġikkje":379,"Ġmen":380,"Ġkun":381,"Ġjekter":382,"ĠN":383,"ĠfrÃ¥":384,"eller":385,"dde":386,"uld":387,"na":388,"ytt":389,"Ġved":390,"Ġjektene":391,"Ġ18":392,"Ġkunne":393,"let":394,"leg":395,"se":396,"Ġeller":397,"jÃ¸":398,"ĠI":399,"ĠM":400,"Ġhadde":401,"Ġseg":402,"Ã¥r":403,"au":404,"dt":405,"ning":406,"ru":407,"ĠDet":408,"Ġut":409,"tal":410,"ĠE":411,"Ġder":412,"em":413,"ygg":414,"es":415,"horn":416,"ta":417,"var":418,"Ġstor":419,"ann":420,"Ġlast":421,"is":422,"lev":423,"ĠO":424,"ĠÃ":425,"Ã¥l":426,"at":427,"ot":428,"yr":429,"Ġnok":430,"ytta":431,"av":432,"den":433,"men":434,"Ġblev":435,"Ġguld":436,"talet":437,"ri":438,"²g":439,"ĠF":440,"Ġet":441,"Ġto":442,"Ã¸n":443,"Ġ\"":444,"ĠT":445,"ind":446,"ergen":447,"Ġnytta":448,"ĠÃ²g":449,"ner":450,"Ġde":451,"Ġopp":452,"eb":453,"ekt":454,"land":455,"Ġver":456,"Jekt":457,"ett":458,"ĠBergen":459,"ĠK":460,"ĠL":461,"Ġof":462,"Ġtr":463,"Ġkom":464,"Ġbyg":465,"Ã¦r":466,"ev":467,"sp":468,"ten":469,"Ġover":470,"Ġin":471,"ef":472,"Ġre":473,"Ġsam":474,"ĠfÃ¸r":475,"Ġop":476,"Ã¸m":477,"ede":478,"Ġguldhorn":479,"da":480,"it":481,"jord":482,"seg":483,"um":484,"ĠR":485,"eng":486,"Ġsp":487,"Ġlau":488,"ska":489,"Ġ2":490,"Ġhan":491,"und":492,"ange":493,"dal":494,"ion":495,"jen":496,"rei":497,"Ġ(":498,"Ġty":499,"Ġmy":500,"Ġkal":501,"ip":502,"kje":503,"od":504,"ĠV":505,"Ġan":506,"Ã¸g":507,"Ġeit":508,"Ġjekta":509,"Ġgr":510,"lass":511,"olk":512,"sse":513,"skap":514,"Ġkalla":515,".[":516,"ch":517,"lei":518,"ĠG":519,"ĠP":520,"Ġun":521,"Ġand":522,"Ġmast":523,"Ġplass":524,"ĠnÃ¥r":525,"unn":526,"estar":527,"Ġnoko":528,"ist":529,"jon":530,"yl":531,"ĠA":532,"Ã¸y":533,"kter":534,"Ġal":535,"Ġkan":536,"Ġbet":537,"ell":538,"elig":539,"Ġ17":540,"Ġhav":541,"Ġud":542,"Â»,":543,"ygging":544,"as":545,"mer":546,"mar":547,"over":548,"ur":549,"va":550,"ert":551,"Ġfisk":552,"Ġta":553,"Ġmann":554,"Ã¸d":555,"Ġhar":556,"Ġnord":557,"Ġ1800":558,"Ã¥log":559,"Ġlaut":560,"Ġmykje":561,"ek":562,"ekk":563,"ga":564,"engen":565,"Ġsig":566,"ĠmÃ¥":567,"Ġhv":568,"Ġkvar":569,"ĠbÃ¥":570,"aland":571,"Ġlang":572,"Ġfrakt":573,"Ġseglet":574,"Ġbygd":575,"for":576,"ide":577,"itt":578,"ja":579,"ov":580,"ende":581,"Ġmange":582,"sten":583,"jekk":584,"oms":585,"elt":586,"rem":587,"Ġgjekk":588,"Ġ16":589,"ĠstÃ¸r":590,"Ġfram":591,"Ġmannskap":592,"bet":593,"iv":594,"iet":595,"lar":596,"rog":597,"sm":598,"tte":599,"use":600,"yn":601,"ere":602,"Ġsl":603,"Ġsm":604,"aren":605,"Ġdi":606,"ĠdÃ¥":607,"ande":608,"stru":609,"Ġhal":610,"Ġkor":611,"Ġbord":612,"eleg":613,"alder":614,"Ġlestar":615,"ong":616,"Ã¦g":617,"Ã¦n":618,"ĠMen":619,"Ġofte":620,"Ġinn":621,"efter":622,"Ġunder":623,"Ġhvor":624,"esk":625,"far":626,"jer":627,"jor":628,"ka":629,"lv":630,"mann":631,"sen":632,"sjekt":633,"us":634,"vik":635,"Ġvi":636,"Ġvan":637,"Ġfrem":638,"jel":639,"ine":640,"Ġned":641,"onstru":642,"Ġror":643,"ĠSk":644,"amn":645,"ĠEin":646,"Ġetter":647,"ĠTr":648,"Ġvera":649,"seglet":650,"mark":651,"fisk":652,"hav":653,"ren":654,"rig":655,"sÃ¥":656,"are":657,"Ġflei":658,"Ġtre":659,"Ġtid":660,"stil":661,"Ġhei":662,"Ġhorn":663,"ske":664,"Ġrun":665,"Ġend":666,"roget":667,"15":668,"bei":669,"del":670,"dig":671,"fjord":672,"ipp":673,"jÃ¸r":674,"lig":675,"ĠJekt":676,"Ġefter":677,"Ġvengen":678,"ĠfÃ¥":679,"Ġfla":680,"Ġfekk":681,"Ġmei":682,"Ġmot":683,"eiden":684,"Ã¸v":685,"Ã¸re":686,"ktion":687,"Ġhand":688,"Ġber":689,"ĠogsÃ¥":690,"Ġleng":691,"Ġdette":692,"Ġjekteb":693,"Ġ15":694,"Ġ19":695,"Ã¦st":696,"lag":697,"Â».":698,"Ġlasta":699,"Ġsaman":700,"Ġguldhornene":701,"reich":702,"Ġhavde":703,"Ġfrakta":704,"ĠstÃ¸rste":705,"Ġmannskapet":706,"onstruktion":707,"Ġfleire":708,"eidenreich":709,"onstruktioner":710,"net":711,"Ġsid":712,"ĠsjÃ¸":713,"arar":714,"ĠdÃ¸m":715,"Ġfar":716,"Ġfest":717,"Ġfyl":718,"Ġtok":719,"ĠtÃ¸n":720,"Ġhel":721,"Ġkl":722,"eder":723,"Ġgo":724,"Ġstyr":725,"ĠrÃ¥":726,"ĠDen":727,"ĠHol":728,"ĠHÃ¥log":729,"ĠHeidenreich":730,"ĠÃ¥r":731,"landsjekt":732,"Ġandre":733,"Ġrundt":734,"Ġfesta":735,"ĠtÃ¸nner":736,"det":737,"eev":738,"ft":739,"hol":740,"mel":741,"os":742,"okk":743,"ring":744,"sa":745,"tar":746,"vÃ¦r":747,"ykk":748,"âĢ":749,"Ġ4":750,"ĠâĢ":751,"Ġdra":752,"Ġtolk":753,"Ġmind":754,"Ġakter":755,"Ġkjen":756,"ale":757,"Ġgjor":758,"ĠDei":759,"ĠHer":760,"Ġdenne":761,"jÃ¸p":762,"ĠDette":763,"menn":764,"Ġbygde":765,"Ġrek":766,"ĠfÃ¸rte":767,"ĠPÃ¥":768,"Ġmasta":769,"ellom":770,"Ġsigla":771,"ĠbÃ¥de":772,"ipper":773,"ĠHÃ¥logaland":774,"ĠâĢĵ":775,"],":776,"ad":777,"att":778,"bord":779,"li":780,"ling":781,"nd":782,"of":783,"svar":784,"tid":785,"ven":786,"vin":787,"yd":788,"Ġc":789,"ens":790,"Ġsn":791,"Ġsen":792,"Ġsin":793,"ĠsÃ¸r":794,"ard":795,"arn":796,"Ġfund":797,"ĠtÃ¸r":798,"Ġmin":799,"Ġmellom":800,"Ġko":801,"alm":802,"alt":803,"jekta":804,"Ġny":805,"Ġnem":806,"tter":807,"ĠDan":808,"veriet":809,"ĠBalder":810,"ĠNord":811,"lege":812,"Ġlasteev":813,"iser":814,"Ġtopp":815,"jordane":816,"umfar":817,"dalen":818,"Ġtyveriet":819,"Ġgrunn":820,"Ġall":821,"useet":822,"Ġflak":823,"Ġmeir":824,"Ġklin":825,"Ġgodt":826,"Ġgjorde":827,"ĠtÃ¸rr":828,"umfarseglet":829,"\".":830,"60":831,"Ut":832,"ak":833,"ater":834,"bygg":835,"ge":836,"gt":837,"gang":838,"me":839,"rÃ¦":840,"set":841,"ti":842,"tast":843,"Ġj":844,"Ġsy":845,"arbei":846,"Ġfu":847,"Ġmet":848,"eig":849,"ktig":850,"Ġhen":851,"ĠhÃ¸v":852,"Ġbru":853,"kke":854,"rav":855,"Ġsta":856,"nes":857,"igt":858,"Ġatt":859,"lem":860,"Ġskul":861,"Ġskip":862,"Ġskroget":863,"Ġenn":864,"Ġikke":865,"ĠNam":866,"hornene":867,"ĠOm":868,"ĠFor":869,"Ã¸nder":870,"Ġoftast":871,"Ġ1700":872,"Ġnordlandsjekt":873,"Ġslik":874,"mannen":875,"ĠdÃ¸mes":876,"Ġklink":877,"ĠtÃ¸rrfisk":878,"Ġskulle":879,"),":880,"13":881,"af":882,"byg":883,"dh":884,"ding":885,"eh":886,"gje":887,"ier":888,"ks":889,"nitt":890,"oede":891,"pa":892,"rind":893,"Ġja":894,"Ġser":895,"Ġsag":896,"Ġside":897,"Ġvor":898,"ĠvÃ¦":899,"Ġdel":900,"ĠdÃ¸d":901,"Ġfin":902,"Ġfle":903,"Ġfyr":904,"anta":905,"oreg":906,"Ġmid":907,"ein":908,"Ã¸ra":909,"Ġhol":910,"Ġkn":911,"Ġbu":912,"Ġbon":913,"Ġpr":914,"eld":915,"ĠlÃ¥":916,"egel":917,"Ġform":918,"lew":919,"asta":920,"Ġrett":921,"Ġskumfarseglet":922,"ĠDe":923,"ĠSjÃ¸":924,"ogn":925,"anger":926,"ester":927,"ĠNÃ¥r":928,"uldhornene":929,"ninger":930,"ningen":931,"ĠEn":932,"Ġstort":933,"isjon":934,"ation":935,"oten":936,"Ġnokre":937,"Ġtran":938,"spegel":939,"Ã¸mmer":940,"segl":941,"ygginga":942,"omsdal":943,"Ġdifor":944,"Ġvanleg":945,"Ġfremstil":946,"fjorden":947,"Ġberre":948,"Ġjektebygg":949,"Ġheldt":950,"ĠrÃ¥a":951,"Ġmindre":952,"Ġrekonstruktioner":953,"Ġfundet":954,"Ġlasteevne":955,"Ġflakane":956,"ateri":957,"ĠhÃ¸veleg":958,"ĠNamdalen":959,"aff":960,"rindelig":961,"Ġbonett":962,"30":963,"PÃ¥":964,"ber":965,"ielt":966,"jÃ¥":967,"ke":968,"ken":969,"led":970,"met":971,"mÃ¸r":972,"rÃ¸d":973,"som":974,"sel":975,"ut":976,"ust":977,"utt":978,"ĠJ":979,"Ġord":980,"ers":981,"Ġsi":982,"art":983,"ĠvÃ¦r":984,"ĠdÃ¸":985,"Ġdag":986,"Ġdri":987,"Ġfi":988,"angen":989,"org":990,"Ġtal":991,"ĠtÃ¸mmer":992,"Ġmest":993,"Ġmat":994,"eit":995,"Ġvarer":996,"jem":997,"kte":998,"ĠhÃ¥log":999,"ĠkjÃ¸p":1000,"iner":1001,"Ġbl":1002,"Ġbyr":1003,"Ġbrei":1004,"Ġbren":1005,"Ġpre":1006,"Ġpos":1007,"els":1008,"ald":1009,"Ġli":1010,"Ġlik":1011,"Ġlag":1012,"jektene":1013,"des":1014,"Ġtilleg":1015,"Ġnav":1016,"Ġeig":1017,"Ġgong":1018,"Ġ12":1019,"Ġ13":1020,"ondh":1021,"Ġrei":1022,"Ġrom":1023,"Ġring":1024,"ĠHan":1025,"uleg":1026,"agast":1027,"iske":1028,"stem":1029,"ĠNation":1030,"Ġutover":1031,"esielt":1032,"Ġdekk":1033,"Ġdesse":1034,"Ġopphav":1035,"ĠLÃ¦g":1036,"Ġreg":1037,"Ġoprindelig":1038,"jenn":1039,"ipa":1040,"Ġanden":1041,"Ġplassert":1042,"Ġtaw":1043,"Ġ1600":1044,"Ġhalv":1045,"Ã¦ng":1046,"Ġviktig":1047,"amnen":1048,"ĠTrondh":1049,"Ġheisa":1050,"Ġendra":1051,"dige":1052,"Ġsida":1053,"ĠHolm":1054,"almuseet":1055,"Ġnemner":1056,"bygde":1057,"lewagast":1058,"ĠSjÃ¸lv":1059,"aterial":1060,"Ġbonettane":1061,"Ġtillegg":1062,"ĠNationalmuseet":1063,"ĠLÃ¦gÃ¦st":1064,"\",":1065,"17":1066,"Fot":1067,"bil":1068,"dd":1069,"di":1070,"ds":1071,"dene":1072,"evar":1073,"fÃ¸r":1074,"hed":1075,"ju":1076,"ld":1077,"lo":1078,"lis":1079,"mÃ¥l":1080,"mod":1081,"mÃ¸re":1082,"ns":1083,"oder":1084,"oss":1085,"pte":1086,"ry":1087,"red":1088,"sb":1089,"sam":1090,"ud":1091,"ym":1092,"yder":1093,"ysten":1094,"ªr":1095,"Ãªr":1096,"ĠÃ¦":1097,"Ġarbei":1098,"erom":1099,"erte":1100,"ering":1101,"Ġsett":1102,"arane":1103,"arten":1104,"ette":1105,"Ġvind":1106,"Ġda":1107,"Ġfast":1108,"Ġfri":1109,"Ġfolk":1110,"ĠfÃ¸ra":1111,"Ġtek":1112,"ĠmÃ¥l":1113,"stykk":1114,"eim":1115,"Ġvarene":1116,"Ã¸b":1117,"Ã¸l":1118,"Ġau":1119,"Ġho":1120,"ĠhÃ¸g":1121,"Ġkil":1122,"Ġkong":1123,"Ġkrav":1124,"Ġbak":1125,"edal":1126,"Ġla":1127,"Ġlig":1128,"Ġlett":1129,"rev":1130,"Ġnog":1131,"kken":1132,"Ġgam":1133,"Ġgav":1134,"Ġgjenn":1135,"ingane":1136,"Ġ14":1137,"Ġstra":1138,"Ġstand":1139,"Ġstokk":1140,"ĠstjÃ¥":1141,"Ġfort":1142,"ongen":1143,"Ã¦t":1144,"les":1145,"Ġrig":1146,"Ġskil":1147,"ĠDi":1148,"Ġham":1149,"ĠSt":1150,"ĠSal":1151,"ĠSta":1152,"Ġur":1153,"leri":1154,"ida":1155,"Ġmens":1156,"ĠNoreg":1157,"naden":1158,"ĠMuse":1159,"ĠEtter":1160,"Ġstore":1161,"Ġstorm":1162,"Ġstorlei":1163,"Ġlasterom":1164,"ĠOf":1165,"ĠFjordane":1166,"Jektene":1167,"ĠLof":1168,"Ġtruleg":1169,"Ġkommer":1170,"ĠfÃ¸rste":1171,"Ġspesielt":1172,"Ġlause":1173,"ĠVest":1174,"Ã¸gt":1175,"ĠGuldhornene":1176,"istor":1177,"Ġalle":1178,"Ġbetyd":1179,"asjon":1180,"Ġlangs":1181,"Ġdisse":1182,"Ġhalda":1183,"Ġborda":1184,"eskipper":1185,"lve":1186,"Ġroret":1187,"marknaden":1188,"jÃ¸rk":1189,"ligere":1190,"ĠJektene":1191,"Ġfylgje":1192,"Ġstyrmannen":1193,"Ġtolkning":1194,"Ġakterspegel":1195,"Ġkop":1196,"Ġnye":1197,"ĠDanmark":1198,"Ġalltid":1199,"Ġvore":1200,"Ġfleste":1201,"ĠDesse":1202,"selestar":1203,"Ġposisjon":1204,"ĠTrondheim":1205,"Foto":1206,"ĠstjÃ¥let":1207,"ĠLofoten":1208,"10":1209,"12":1210,"16":1211,"19":1212,"20":1213,"50":1214,"63":1215,"93":1216,"Den":1217,"Hol":1218,"Sk":1219,"Vengen":1220,"ab":1221,"din":1222,"dag":1223,"ej":1224,"fer":1225,"gast":1226,"guld":1227,"if":1228,"ian":1229,"iÃ¸":1230,"iil":1231,"iut":1232,"ket":1233,"ly":1234,"lik":1235,"lot":1236,"litt":1237,"lÃ¦g":1238,"lens":1239,"ming":1240,"mand":1241,"mid":1242,"nord":1243,"nder":1244,"ob":1245,"ode":1246,"opp":1247,"pÃ¥":1248,"smenn":1249,"tet":1250,"tbygg":1251,"vis":1252,"Ãħ":1253,"Ġe":1254,"Ġem":1255,"ĠUt":1256,"Ġeld":1257,"era":1258,"erem":1259,"Ġsla":1260,"Ġsum":1261,"Ġsine":1262,"ĠsÃ¦t":1263,"etur":1264,"Ġveg":1265,"ĠvÃªr":1266,"Ġful":1267,"Ġfjordane":1268,"ant":1269,"Ġteg":1270,"Ġton":1271,"ĠtjÃ¸":1272,"Ġtru":1273,"Ġmod":1274,"stand":1275,"ĠhÃ¥":1276,"Ġhog":1277,"Ġhende":1278,"Ġhjel":1279,"Ġka":1280,"Ġkok":1281,"Ġkyr":1282,"Ġkva":1283,"Ġkysten":1284,"inn":1285,"Ġbar":1286,"Ġbra":1287,"Ġbest":1288,"Ġbau":1289,"Ġbesk":1290,"Ġpol":1291,"Ġland":1292,"Ġlok":1293,"Ġlange":1294,"Ġlekk":1295,"Ġtilsvar":1296,"Ġno":1297,"Ġnamn":1298,"Ġjekteskipper":1299,"Ġgen":1300,"Ġgaff":1301,"unkt":1302,"ingar":1303,"rad":1304,"Ġ10":1305,"Ġstag":1306,"Ġforb":1307,"nevin":1308,"andre":1309,"Ġmedan":1310,"Ġskov":1311,"Ġskipper":1312,"ĠDer":1313,"ĠHo":1314,"ĠHard":1315,"ĠSunn":1316,"ĠSogn":1317,"okre":1318,"ĠBÃ¥":1319,"ornene":1320,"tere":1321,"Ġkunst":1322,"nad":1323,"Ġ180":1324,"ses":1325,"jÃ¸l":1326,"ĠIn":1327,"Ġsegl":1328,"Ġuts":1329,"ĠEit":1330,"Ġlastev":1331,"ĠOdin":1332,"Ġblevet":1333,"ĠFrÃ¥":1334,"Ã¸ndel":1335,"landet":1336,"Ġverta":1337,"Jekteb":1338,"ĠKiil":1339,"ĠLiut":1340,"Ġkoma":1341,"spor":1342,"spunkt":1343,"Ġind":1344,"efarten":1345,"Ġsame":1346,"itiet":1347,"ĠRog":1348,"ĠRomsdal":1349,"Ġspel":1350,"Ġ24":1351,"Ġank":1352,"Ġunna":1353,"Ġfisken":1354,"ĠmÃ¥tte":1355,"Ġkvart":1356,"Ġkvarandre":1357,"Ġlangt":1358,"jaR":1359,"omsnitt":1360,"betsmenn":1361,"smed":1362,"Ġkorte":1363,"alderen":1364,"vikjekta":1365,"havet":1366,"rigg":1367,"Ġtidligere":1368,"Ġhornet":1369,"Ġhandel":1370,"Ġhandla":1371,"Ġlengd":1372,"Ġlengre":1373,"Ġjektebygging":1374,"Ġ1500":1375,"Ġ194":1376,"vÃ¦rt":1377,"ĠHermod":1378,"Ġcm":1379,"Ġcerem":1380,"ĠsnÃ¸gt":1381,"Ġmellomalderen":1382,"ĠBalders":1383,"ĠNordmÃ¸re":1384,"Ġtoppen":1385,"tijaR":1386,"eigarar":1387,"Ġbruk":1388,"Ġklinker":1389,"Ġklinkbygde":1390,"Ġjakt":1391,"ĠvÃ¦re":1392,"Ġmidt":1393,"ĠholtijaR":1394,"erson":1395,"ĠvÃ¦ret":1396,"Ġbyrding":1397,"Ġbrennevin":1398,"Ġlagt":1399,"Ġnavn":1400,"Ġopphavleg":1401,"Ġoprindelige":1402,"lewagasti":1403,"Ġauka":1404,"Ġnogle":1405,"Ġgamle":1406,"ĠSalten":1407,"Ġurnord":1408,"ĠMuseum":1409,"ĠOfte":1410,"Ġkommerselestar":1411,"Ġkopi":1412,"Ġeldste":1413,"Ġfull":1414,"Ġtonn":1415,"ĠtjÃ¸re":1416,"Ġkoka":1417,"Ġpolitiet":1418,"Ġtilsvarande":1419,"Ġgaffel":1420,"ĠHardanger":1421,"Ã¸ndelag":1422,"Ġceremon":1423,"Ġurnordisk":1424,").":1425,"11":1426,"79":1427,"90":1428,"An":1429,"BrÃ¸d":1430,"De":1431,"Det":1432,"Ein":1433,"For":1434,"Hornene":1435,"Nord":1436,"Tr":1437,"aa":1438,"ac":1439,"ach":1440,"bu":1441,"bar":1442,"bygging":1443,"dte":1444,"dra":1445,"ever":1446,"epte":1447,"fl":1448,"fter":1449,"gl":1450,"ger":1451,"gel":1452,"gsp":1453,"hi":1454,"her":1455,"hus":1456,"jo":1457,"jÃ¦":1458,"kar":1459,"kul":1460,"lÃ":1461,"lane":1462,"ma":1463,"mp":1464,"mt":1465,"mber":1466,"nen":1467,"nher":1468,"oen":1469,"pe":1470,"per":1471,"pet":1472,"ran":1473,"ror":1474,"rÃ¸":1475,"rene":1476,"ryd":1477,"sv":1478,"sig":1479,"sÃ¦":1480,"sdal":1481,"sjon":1482,"syn":1483,"srig":1484,"sring":1485,"smarknaden":1486,"tu":1487,"til":1488,"tag":1489,"tren":1490,"ue":1491,"umen":1492,"uda":1493,"ve":1494,"vn":1495,"vat":1496,"vind":1497,"yst":1498,"Ġ3":1499,"Ġ5":1500,"Ġ6":1501,"Ġ7":1502,"Ġ8":1503,"ĠC":1504,"ĠW":1505,"ĠÃ¸":1506,"Ġeg":1507,"Ġra":1508,"Ġene":1509,"Ġul":1510,"Ġ30":1511,"Ġorg":1512,"Ġym":1513,"eren":1514,"erne":1515,"erast":1516,"ender":1517,"Ġset":1518,"ĠsÃ¸":1519,"Ġsand":1520,"Ġsol":1521,"Ġsvar":1522,"Ġsunn":1523,"Ġsyn":1524,"Ġslag":1525,"Ġsalt":1526,"ĠsvÃ¦rt":1527,"Ġsepte":1528,"ara":1529,"arb":1530,"arren":1531,"Ã¥leri":1532,"ĠvÃ¥":1533,"Ġvil":1534,"Ġvik":1535,"Ġviser":1536,"Ġveit":1537,"Ġdr":1538,"Ġdist":1539,"Ġfer":1540,"Ġfan":1541,"Ġfal":1542,"Ġfik":1543,"Ġfem":1544,"ana":1545,"orm":1546,"Ġol":1547,"Ġosb":1548,"Ġtun":1549,"Ġtur":1550,"Ġma":1551,"Ġmer":1552,"Ġman":1553,"Ġmand":1554,"Ġmon":1555,"Ġmul":1556,"Ġmist":1557,"Ġmaterial":1558,"star":1559,"sted":1560,"styr":1561,"strÃ¦":1562,"stamnen":1563,"stian":1564,"eik":1565,"Ġvarier":1566,"Ã¸j":1567,"Ġhu":1568,"Ġhun":1569,"Ġheller":1570,"Ġhus":1571,"Ġhistor":1572,"Ġkast":1573,"Ġkorn":1574,"Ġkry":1575,"ĠkÃ¸b":1576,"Ġbr":1577,"Ġbil":1578,"Ġbeg":1579,"Ġbygg":1580,"Ġbergen":1581,"Ġbef":1582,"Ġbas":1583,"Ġbide":1584,"Ġbli":1585,"Ġboede":1586,"Ġbygginga":1587,"Ġbevar":1588,"edje":1589,"edus":1590,"ommel":1591,"Ġperson":1592,"Ġlev":1593,"Ġlitt":1594,"Ġlester":1595,"Ġliner":1596,"rek":1597,"Ġtilh":1598,"Ġtilgang":1599,"ĠnÃ¦r":1600,"Ġjekte":1601,"kka":1602,"kket":1603,"Ġgik":1604,"Ġgard":1605,"tes":1606,"skri":1607,"inge":1608,"rakt":1609,"Ġstar":1610,"Ġstre":1611,"Ġstam":1612,"ĠstÃ¥r":1613,"Ġstamnen":1614,"Ġforsk":1615,"Ġformen":1616,"Ġforli":1617,"las":1618,"Ġrik":1619,"Ġrelig":1620,"Ġromsdal":1621,"Ġretur":1622,"Ġredus":1623,"Ã¸rering":1624,"Ġskog":1625,"Ġskri":1626,"Ġskyl":1627,"Ġskatt":1628,"ordaland":1629,"ĠHel":1630,"ĠHem":1631,"ĠHÃ¸d":1632,"ĠHommel":1633,"ĠÃ¥tte":1634,"olog":1635,"olda":1636,"ĠSp":1637,"ĠSom":1638,"ĠSand":1639,"ssa":1640,"ssga":1641,"Ġenk":1642,"Ġafbil":1643,"iden":1644,"rÃ¥det":1645,"ĠBe":1646,"ĠBjÃ¸rk":1647,"Ġomlag":1648,"Ġombord":1649,"ager":1650,"000":1651,"ĠNi":1652,"ĠNokre":1653,"navn":1654,"ytten":1655,"Ġvedjektene":1656,"Ġ184":1657,"Ġ1860":1658,"jÃ¸tt":1659,"ĠMo":1660,"ĠMange":1661,"ninga":1662,"ningar":1663,"Ġutan":1664,"Ġutvik":1665,"ĠutfÃ¸r":1666,"tallet":1667,"ĠEg":1668,"Ġderfor":1669,"varer":1670,"ĠOeh":1671,"ĠOlve":1672,"ĠÃħ":1673,"atisk":1674,"Ġguldsmed":1675,"riaren":1676,"ristian":1677,"Ã¸ndene":1678,"ĠTh":1679,"ĠTopp":1680,"Ġverdi":1681,"Jekter":1682,"ĠKaren":1683,"Ġoffer":1684,"Ġtredje":1685,"tenen":1686,"Ġsammen":1687,"Ġsamme":1688,"Ġopne":1689,"Ã¸mte":1690,"Ġguldhorns":1691,"itu":1692,"ithi":1693,"ĠRinge":1694,"Ġspanta":1695,"Ġ22":1696,"Ġ25":1697,"Ġ200":1698,"Ġtyder":1699,"ips":1700,"Ġansvar":1701,"Ġanven":1702,"Ã¸ger":1703,"Ġgran":1704,"Ġgrund":1705,"skapet":1706,"chlÃ":1707,"ĠPeder":1708,"Ġandet":1709,"Ġmasteb":1710,"unnen":1711,"ĠAt":1712,"Ã¸yt":1713,"Ġbetal":1714,"Ġbetyder":1715,"ĠudlÃ¦g":1716,"Ġfiske":1717,"Ġnordover":1718,"ekonstruktioner":1719,"ĠbÃ¥tar":1720,"oved":1721,"eltet":1722,"ĠstÃ¸rre":1723,"Ġframom":1724,"ttes":1725,"Ġslutt":1726,"ĠsmÃ¥":1727,"Ġsmal":1728,"Ġkort":1729,"jerst":1730,"Ġvia":1731,"Ġvant":1732,"ĠTroms":1733,"ĠTrÃ¸ndelag":1734,"Ġtidspunkt":1735,"Ġhornene":1736,"ĠfÃ¥tt":1737,"Ġmeiner":1738,"ĠberÃ¸mte":1739,"Ġ1563":1740,"Ġfarmen":1741,"Ġfarvat":1742,"Ġfylt":1743,"ĠÃ¥ret":1744,"Ġdram":1745,"Ġkjend":1746,"Ġkjent":1747,"mennene":1748,"Ġbygdefar":1749,"Ġsnoede":1750,"Ġsenere":1751,"Ġminst":1752,"Ġminde":1753,"Ġkost":1754,"almÃ¸":1755,"ĠNordland":1756,"Ġtoppsegl":1757,"Ġsyner":1758,"Ġfuru":1759,"Ġmeter":1760,"Ġmetode":1761,"Ġhenta":1762,"kkehorn":1763,"Ġnordlandsjekter":1764,"Ġjakter":1765,"Ġsagnet":1766,"Ġfyrste":1767,"ĠlÃ¥g":1768,"Ġtranspor":1769,"Ġfremstillet":1770,"Ġjektebyggaren":1771,"mÃ¸rsjekt":1772,"Ġordet":1773,"ĠdÃ¸de":1774,"Ġdrikkehorn":1775,"Ġfire":1776,"ĠhÃ¥logane":1777,"ĠhÃ¥logske":1778,"ĠkjÃ¸pte":1779,"Ġbreidd":1780,"elser":1781,"ldre":1782,"mÃ¥ling":1783,"Ġarbeid":1784,"Ġfribord":1785,"Ġkonge":1786,"Ġkravell":1787,"edalen":1788,"Ġgjennomsnitt":1789,"Ġfortolk":1790,"Ġrigga":1791,"Ġstormasta":1792,"Ġlasterommet":1793,"Ġbetydningen":1794,"Skroget":1795,"guldet":1796,"litten":1797,"lenschlÃ":1798,"oblem":1799,"Ġembetsmenn":1800,"ĠUtne":1801,"Ġslapp":1802,"Ġsume":1803,"Ġtegning":1804,"Ġkyrkje":1805,"Ġbestem":1806,"Ġbaugsp":1807,"Ġbeskytta":1808,"Ġlekkas":1809,"ĠInnher":1810,"Jektebygging":1811,"ĠLiutgast":1812,"ĠRogaland":1813,"Ġ1945":1814,"Ġceremoni":1815,"Anna":1816,"BrÃ¸drene":1817,"ackt":1818,"acht":1819,"sriget":1820,"ĠÃ¸ks":1821,"Ġegen":1822,"Ġymse":1823,"Ġslags":1824,"Ġseptember":1825,"Ġviking":1826,"Ġfanst":1827,"Ġtung":1828,"Ġmulig":1829,"Ġbasert":1830,"Ġbidevind":1831,"Ġforliste":1832,"ĠreligiÃ¸":1833,"ĠHommelvik":1834,"ssgatt":1835,"ĠBjÃ¸rkedalen":1836,"Ġutvikla":1837,"ĠOehlenschlÃ":1838,"ithijo":1839,"Ġansvarleg":1840,"Ġslutten":1841,"ĠOehlenschlÃ¤":1842,"\".[":1843,"..":1844,"06":1845,"14":1846,"18":1847,"41":1848,"68":1849,"Akter":1850,"Bil":1851,"Ei":1852,"Guldhornene":1853,"Hlewagasti":1854,"Haa":1855,"Jeg":1856,"Lang":1857,"Noreg":1858,"Nithijo":1859,"Rekonstruktioner":1860,"Sara":1861,"Ty":1862,"Under":1863,"Ved":1864,"akt":1865,"akk":1866,"ass":1867,"akke":1868,"by":1869,"bÃ¥":1870,"bel":1871,"bol":1872,"bag":1873,"bjÃ¸r":1874,"bred":1875,"cen":1876,"dan":1877,"dhavet":1878,"ear":1879,"ess":1880,"fig":1881,"fatt":1882,"fÃ¸l":1883,"gr":1884,"get":1885,"gÃ¥":1886,"gre":1887,"gder":1888,"gÃ¥r":1889,"gav":1890,"gsm":1891,"gangen":1892,"hand":1893,"heng":1894,"heit":1895,"hÃ¦ng":1896,"hud":1897,"huda":1898,"ie":1899,"im":1900,"iver":1901,"iva":1902,"iackt":1903,"issgatt":1904,"jul":1905,"jyl":1906,"kom":1907,"kam":1908,"klar":1909,"kjer":1910,"kjÃ¸p":1911,"kant":1912,"ll":1913,"lt":1914,"lÃ¥":1915,"lytt":1916,"lede":1917,"line":1918,"leder":1919,"lokk":1920,"lasta":1921,"mu":1922,"man":1923,"med":1924,"mun":1925,"mast":1926,"mester":1927,"mma":1928,"mbol":1929,"nÃ¸g":1930,"naren":1931,"op":1932,"ott":1933,"ogen":1934,"oden":1935,"pr":1936,"pt":1937,"par":1938,"peg":1939,"rar":1940,"ret":1941,"rsk":1942,"rÃ¸r":1943,"rang":1944,"rik":1945,"rert":1946,"rbei":1947,"reder":1948,"sei":1949,"sast":1950,"sjÃ¸":1951,"sat":1952,"sund":1953,"sÃ¸g":1954,"sfor":1955,"sfjord":1956,"sfjorden":1957,"srek":1958,"sningar":1959,"snÃ¸g":1960,"ts":1961,"teg":1962,"tisk":1963,"tÃ¸y":1964,"tlig":1965,"ug":1966,"ude":1967,"uter":1968,"vel":1969,"vol":1970,"vek":1971,"viv":1972,"wa":1973,"yre":1974,"Ã²g":1975,"Ġ-":1976,"Ġ[":1977,"Ġor":1978,"Ġann":1979,"Ġare":1980,"ĠÃ¸v":1981,"Ġ60":1982,"Ġrav":1983,"ĠÃ¸rering":1984,"eri":1985,"eret":1986,"erat":1987,"ernes":1988,"erke":1989,"erman":1990,"enag":1991,"ending":1992,"Ġso":1993,"Ġsu":1994,"Ġsel":1995,"Ġsik":1996,"Ġsau":1997,"ĠsÃ¸n":1998,"ĠsÃ¦r":1999,"Ġsit":2000,"Ġsur":2001,"Ġsjel":2002,"ĠsÃ¸ger":2003,"arv":2004,"aros":2005,"arald":2006,"arsb":2007,"eta":2008,"ets":2009,"eter":2010,"eten":2011,"Ã¥g":2012,"Ã¥s":2013,"Ã¥ra":2014,"Ġvin":2015,"Ġvane":2016,"Ġvis":2017,"Ġvat":2018,"Ġvide":2019,"Ġvad":2020,"Ġvej":2021,"Ġveta":2022,"Ġdan":2023,"Ġdom":2024,"Ġdok":2025,"Ġdem":2026,"Ġdyr":2027,"Ġdelt":2028,"ĠdrÃ¦":2029,"Ġdigt":2030,"Ġdju":2031,"Ġfx":2032,"Ġfil":2033,"Ġfler":2034,"Ġfjer":2035,"Ġfine":2036,"Ġfare":2037,"Ġfanta":2038,"Ġflo":2039,"Ġfran":2040,"Ġfakt":2041,"Ġflytt":2042,"oret":2043,"Ġtra":2044,"Ġtver":2045,"Ġtau":2046,"ĠtÃ¥l":2047,"Ġtale":2048,"Ġtju":2049,"Ġteik":2050,"Ġtviv":2051,"Ġmel":2052,"ĠmÃ¸r":2053,"Ġmog":2054,"Ġmang":2055,"Ġmau":2056,"Ġmes":2057,"Ġmund":2058,"ster":2059,"stÃ¸":2060,"stod":2061,"statt":2062,"stein":2063,"Ã¸ta":2064,"Ã¸va":2065,"ĠifÃ¸l":2066,"Ġill":2067,"ktÃ¸r":2068,"Ġapr":2069,"Ġher":2070,"ĠhÃ¦":2071,"Ġhest":2072,"Ġhjor":2073,"Ġhjem":2074,"Ġkon":2075,"Ġkol":2076,"Ġkru":2077,"Ġklar":2078,"Ġkrig":2079,"Ġkvin":2080,"Ġkjem":2081,"ĠkjÃ¸l":2082,"inje":2083,"inal":2084,"inder":2085,"Ġbe":2086,"Ġbog":2087,"Ġbland":2088,"Ġbygging":2089,"Ġbjel":2090,"ĠbÃ¸nder":2091,"ĠbrÃ¸d":2092,"ĠbjÃ¸rk":2093,"ĠbÃ¸ta":2094,"Ġpl":2095,"Ġpar":2096,"Ġpag":2097,"Ġpum":2098,"Ġplitten":2099,"elle":2100,"elast":2101,"else":2102,"elsen":2103,"elbu":2104,"ilt":2105,"alet":2106,"alending":2107,"Ġle":2108,"Ġly":2109,"Ġlei":2110,"Ġled":2111,"Ġlil":2112,"Ġleg":2113,"ĠlÃ¦":2114,"Ġlav":2115,"Ġliv":2116,"Ġline":2117,"ĠlÃ¦ng":2118,"jekter":2119,"res":2120,"rektÃ¸r":2121,"Ġtilbag":2122,"Ġtilstod":2123,"ĠnÃ¸g":2124,"ĠnÃ¸y":2125,"Ġnever":2126,"Ġjekteig":2127,"kker":2128,"kklane":2129,"Ġgod":2130,"ĠgÃ¸re":2131,"ĠgÃ¦st":2132,"Ġgongen":2133,"Ġgerman":2134,"unne":2135,"skor":2136,"skje":2137,"skov":2138,"skjÃ¸p":2139,"skipa":2140,"skrev":2141,"skÃ¸yt":2142,"inga":2143,"ings":2144,"ram":2145,"rasjon":2146,"Ġ1000":2147,"Ġstu":2148,"ĠstÃ¥":2149,"Ġstutt":2150,"Ġforlis":2151,"nem":2152,"igre":2153,"onym":2154,"Ã¦ste":2155,"Ã¦se":2156,"laver":2157,"Ġro":2158,"Ġris":2159,"ĠrÃ¸y":2160,"Ġrette":2161,"Ġritu":2162,"Ġrim":2163,"Ã¸rgsm":2164,"Ġska":2165,"Ġskal":2166,"Ġskuld":2167,"ĠskÃ¥r":2168,"ĠskÃ¸y":2169,"Ġskjer":2170,"Ġskaff":2171,"Ġskyder":2172,"Ġskab":2173,"Ġskif":2174,"Ġskytten":2175,"ĠDigre":2176,"Ġavst":2177,"ĠHlewagast":2178,"ĠHordaland":2179,"Ġerstatt":2180,"ult":2181,"old":2182,"Ġhaust":2183,"ĠSÃ¸r":2184,"ĠSver":2185,"ĠSalt":2186,"ĠSÃ¸nder":2187,"ĠSlot":2188,"gende":2189,"verdi":2190,"ogra":2191,"oggen":2192,"amme":2193,"lertid":2194,"ppe":2195,"ppane":2196,"Ġenden":2197,"Ġenda":2198,"Ġengel":2199,"Ġafg":2200,"Ġaftenen":2201,"ido":2202,"idleg":2203,"idaros":2204,"Â»[":2205,"ĠBei":2206,"ĠBod":2207,"Ġomn":2208,"Ġomsm":2209,"Ġomtren":2210,"ike":2211,"ikeren":2212,"terte":2213,"ĠsÃ¥et":2214,"Ġmenne":2215,"ĠNeder":2216,"ĠNidaros":2217,"Ġ187":2218,"Ġ1830":2219,"Ġ1820":2220,"Ġ1890":2221,"ĠMid":2222,"ĠMalmÃ¸":2223,"Ġsegla":2224,"Ã¥rig":2225,"dthavet":2226,"ningsfor":2227,"rup":2228,"ĠutpÃ¥":2229,"Ġutstyr":2230,"talsrek":2231,"ĠEfter":2232,"emne":2233,"eslag":2234,"esvÃ¦r":2235,"annskapet":2236,"isert":2237,"ĠOle":2238,"ĠOla":2239,"ĠOver":2240,"ĠOve":2241,"Ġnokon":2242,"rikt":2243,"ĠFinn":2244,"ĠFolda":2245,"ĠFreder":2246,"Ã¸nt":2247,"ĠTy":2248,"ĠTor":2249,"ĠTil":2250,"indar":2251,"ĠoppmÃ¥ling":2252,"Ġverbet":2253,"Jekta":2254,"ĠKjÃ¸tt":2255,"ĠKristian":2256,"ĠKjerst":2257,"ĠLev":2258,"ĠLarsb":2259,"ĠtrÃ¦":2260,"Ġtreng":2261,"Ġtrong":2262,"Ġtrenag":2263,"Ġtrelast":2264,"Ġkommand":2265,"Ġkommun":2266,"Ã¦rk":2267,"evel":2268,"evindar":2269,"spi":2270,"ĠoversÃ¦":2271,"Ġingen":2272,"Ġrev":2273,"Ġresten":2274,"Ġsamt":2275,"Ġophav":2276,"Ġopdag":2277,"Ġoperat":2278,"Ġguldhornet":2279,"dagen":2280,"seglar":2281,"ĠRau":2282,"ĠRana":2283,"Ġspissgatt":2284,"ĠspÃ¸rgsm":2285,"Ġ26":2286,"Ġhans":2287,"jend":2288,"Ġ(=":2289,"Ġtyd":2290,"Ġtyda":2291,"Ġtyven":2292,"Ġmyter":2293,"ĠVer":2294,"ĠVed":2295,"ĠVester":2296,"Ġanna":2297,"Ġanled":2298,"Ġanonym":2299,"Ã¸gd":2300,"Ġgro":2301,"ĠGÃ¦st":2302,"ĠGlo":2303,"ĠGude":2304,"ĠPriaren":2305,"Ġmastemne":2306,"Ġplasserte":2307,"Ġplassera":2308,"ĠAnd":2309,"ĠAnder":2310,"ĠAgder":2311,"ĠArbei":2312,"Ġalt":2313,"Ġaller":2314,"Ġbetre":2315,"Ġbetra":2316,"elling":2317,"elligt":2318,"elige":2319,"Ġ1715":2320,"Ġ1793":2321,"Ġhavstykk":2322,"Ġudstil":2323,"Ġudgav":2324,"asar":2325,"vad":2326,"Ġfiskarb":2327,"Ġtabet":2328,"ĠnordmÃ¸r":2329,"eksten":2330,"ĠmÃ¥ten":2331,"ĠmÃ¥ske":2332,"ĠmÃ¥leri":2333,"ĠbÃ¥t":2334,"ĠbÃ¥tbygg":2335,"Ġfrakte":2336,"jakt":2337,"endes":2338,"Ġ169":2339,"Ġ1641":2340,"yndige":2341,"Ġslo":2342,"Ġslit":2343,"Ġsmykk":2344,"Ġsmeltet":2345,"ĠdirektÃ¸r":2346,"Ġhalsring":2347,"Ġbordgang":2348,"elege":2349,"Ã¦gte":2350,"Ã¦nd":2351,"Ã¦nder":2352,"Ġinnan":2353,"Ġunderbygg":2354,"Ġhvorefter":2355,"Ġvanlege":2356,"Ġfremst":2357,"Ġfremre":2358,"jell":2359,"Ġnedste":2360,"onstruks":2361,"Ġrormannen":2362,"Ġrorkul":2363,"ĠSkroget":2364,"ĠSkumfarseglet":2365,"ĠSkipa":2366,"ĠSkips":2367,"Ġettersom":2368,"rige":2369,"stille":2370,"Ġheile":2371,"Ġhorna":2372,"Ġendelig":2373,"150":2374,"delse":2375,"jÃ¸rna":2376,"jÃ¸rns":2377,"Ġflat":2378,"Ġhandels":2379,"Ġ1993":2380,"Ġ1979":2381,"Ġguldhornenes":2382,"Ġsidene":2383,"Ġsidste":2384,"ĠsjÃ¸lv":2385,"ĠsjÃ¸lve":2386,"ĠdÃ¸me":2387,"ĠfartÃ¸y":2388,"Ġheld":2389,"Ġgode":2390,"Ġstyrmann":2391,"ĠrÃ¥seglet":2392,"ĠDenne":2393,"ĠHolvikjekta":2394,"ftet":2395,"hold":2396,"holmen":2397,"mella":2398,"melse":2399,"vÃ¦rdige":2400,"Ġ44":2401,"Ġ400":2402,"Ġtolket":2403,"Ġakterstamnen":2404,"Ġkjenna":2405,"aleasar":2406,"Ġrekonstruks":2407,"svarer":2408,"Ġsenda":2409,"Ġsendte":2410,"ĠsÃ¸rover":2411,"Ġnyt":2412,"Ġlasteevna":2413,"Ġgrunnen":2414,"Ġallmu":2415,"Ġflakar":2416,"rÃ¦et":2417,"sette":2418,"setene":2419,"tikklane":2420,"Ġjarn":2421,"Ġsymbol":2422,"arbeid":2423,"Ġfutar":2424,"ktige":2425,"Ġhentet":2426,"Ġbrugt":2427,"Ġstader":2428,"Ġstadig":2429,"Ġstabil":2430,"Ġattom":2431,"Ġattover":2432,"Ġnordlandsjektene":2433,"Ġsaga":2434,"Ġsidesk":2435,"Ġdelen":2436,"Ġdelar":2437,"ĠdÃ¸dsriget":2438,"Ġfinn":2439,"Ġfinna":2440,"Ġflest":2441,"Ġmidten":2442,"einkjer":2443,"Ġkny":2444,"Ġknarren":2445,"Ġbudde":2446,"Ġproblem":2447,"ĠlÃ¥sast":2448,"Ġforma":2449,"angermarknaden":2450,"Ġjektebyggarar":2451,"Ġjektebyggarane":2452,"somrÃ¥det":2453,"ĠJelling":2454,"ĠdÃ¸des":2455,"Ġdriva":2456,"Ġfira":2457,"inerande":2458,"Ġblokk":2459,"Ġpresten":2460,"Ġprestar":2461,"Ġlite":2462,"Ġlita":2463,"Ġlike":2464,"Ġlikevel":2465,"Ġeigd":2466,"Ġ1200":2467,"Ġreis":2468,"Ġreisa":2469,"Ġrommet":2470,"ĠHans":2471,"stemnet":2472,"Ġregist":2473,"Ġreglar":2474,"Ġoprindeligt":2475,"Ġtawide":2476,"Ġtawido":2477,"Ġhalvde":2478,"Ġendrast":2479,"ĠHolmedal":2480,"heden":2481,"nsle":2482,"oderne":2483,"samane":2484,"ĠÃ¦ldre":2485,"Ġfaste":2486,"Ġteksten":2487,"Ġkravde":2488,"Ġbakre":2489,"Ġlappane":2490,"Ġlettare":2491,"Ġgjennom":2492,"ĠStor":2493,"ĠSteinkjer":2494,"ĠStadhavet":2495,"ĠStadthavet":2496,"Ġstorleiken":2497,"Ġstorleikar":2498,"ĠVestfjorden":2499,"ĠVestlandet":2500,"ĠGuldhornenes":2501,"istorikeren":2502,"Ġbetydning":2503,"asjonen":2504,"Holvikjekta":2505,"lysningar":2506,"midlertid":2507,"ĠvÃªret":2508,"ĠhÃ¥nd":2509,"ĠhÃ¥setene":2510,"Ġhogg":2511,"Ġhjelpte":2512,"Ġkai":2513,"Ġlokale":2514,"Ġnamnet":2515,"Ġjekteskipperane":2516,"radisjon":2517,"Ġstagsegl":2518,"ĠSunnfjord":2519,"Ġ1802":2520,"Ġlastevne":2521,"Ġlastevna":2522,"ĠRomsdalsmarknaden":2523,"Ġklinkerhuda":2524,"Ġjaktene":2525,"Ġbyrdingen":2526,"Ġbyrdingar":2527,"lewagastiR":2528,"Ġgaffelrigg":2529,"Nordlandsjekt":2530,"TrÃ¸nder":2531,"rormann":2532,"siglar":2533,"sdalar":2534,"ĠWorm":2535,"Ġrakken":2536,"Ġulike":2537,"Ġsandsyn":2538,"Ġsvarte":2539,"ĠsunnmÃ¸rsjekt":2540,"Ġsaltfisk":2541,"Ġville":2542,"Ġdistrikt":2543,"Ġfall":2544,"Ġmasse":2545,"strÃ¦de":2546,"Ġvarierte":2547,"Ġhuske":2548,"Ġhistorisk":2549,"Ġkastevindar":2550,"Ġkryssa":2551,"ĠkÃ¸bt":2552,"Ġbilled":2553,"Ġbygga":2554,"ĠbergenskjÃ¸p":2555,"Ġbefinder":2556,"Ġbevarte":2557,"ĠtilhÃ¸v":2558,"ĠnÃ¦ring":2559,"Ġgardane":2560,"Ġstarta":2561,"Ġstrekte":2562,"Ġriksdalar":2563,"Ġromsdalingane":2564,"Ġreduserast":2565,"Ġskrift":2566,"Ġskyldes":2567,"ĠHemming":2568,"ologisk":2569,"ĠSpanta":2570,"Ġenkelt":2571,"Ġafbildet":2572,"Ġ1840":2573,"ĠutfÃ¸rt":2574,"ĠEgge":2575,"ĠToppseglet":2576,"Ġofferhand":2577,"Ġguldhornsguldet":2578,"Ġanvendelse":2579,"ĠPedersen":2580,"Ġmastebeten":2581,"ĠudlÃ¦gning":2582,"Ġsmalna":2583,"Ġfarvatn":2584,"Ġtransportere":2585,"Ġkravellhud":2586,"Ġgjennomsnittleg":2587,"Ġbestemt":2588,"Ġbaugspryd":2589,"Ġlekkasjen":2590,"ĠInnherad":2591,"Ġegennavn":2592,"Ġvikingskipa":2593,"Ġbidevindsei":2594,"ĠreligiÃ¸se":2595,"ĠOehlenschlÃ¤ger":2596,"Akterspegel":2597,"Hlewagastir":2598,"Haabet":2599,"Langs":2600,"akkejekta":2601,"eartikklane":2602,"gÃ¥rd":2603,"jylland":2604,"kammer":2605,"lederne":2606,"vekyndige":2607,"Ġorig":2608,"Ġannan":2609,"Ġarealet":2610,"ĠÃ¸vste":2611,"ĠravbjÃ¸r":2612,"ĠsÃ¦rleg":2613,"Ġsjeldan":2614,"Ġviset":2615,"Ġvatnet":2616,"Ġvides":2617,"Ġdominerande":2618,"Ġdokumen":2619,"Ġfilologisk":2620,"Ġflere":2621,"Ġfjerde":2622,"Ġfantas":2623,"Ġfaktor":2624,"ĠtÃ¥lte":2625,"Ġtvivl":2626,"Ġmellem":2627,"Ġmogleg":2628,"Ġmangler":2629,"Ġmesan":2630,"ĠifÃ¸lge":2631,"Ġillust":2632,"Ġapril":2633,"ĠhÃ¦v":2634,"Ġheste":2635,"Ġklarte":2636,"Ġblandt":2637,"Ġpagoder":2638,"Ġtilbage":2639,"ĠrÃ¸ynsle":2640,"Ġskabte":2641,"Ġskifta":2642,"Ġerstatta":2643,"Ġhauststemnet":2644,"ĠSÃ¸nderjylland":2645,"Ġengelske":2646,"ĠBodÃ¸":2647,"Ġomtrent":2648,"ĠNederland":2649,"talsrekonstruktioner":2650,"esvÃ¦rre":2651,"ĠFinnmark":2652,"ĠFoldafjorden":2653,"ĠFrederik":2654,"ĠKristiansund":2655,"ĠKjerstine":2656,"ĠLevangermarknaden":2657,"ĠLarsbjÃ¸rns":2658,"Ġtrongst":2659,"Ġtrenaglar":2660,"Ġkommandoen":2661,"Ġkommune":2662,"ĠoversÃ¦ttes":2663,"Ġoperativ":2664,"Ġspissgatta":2665,"ĠspÃ¸rgsmÃ¥l":2666,"elligtrÃ¦et":2667,"Ġudgave":2668,"Ġhalsringen":2669,"Ġbordgangane":2670,"ĠfartÃ¸yet":2671,"Ġrekonstruksjon":2672,"Ġallmugen":2673,"Ġproblematisk":2674,"ĠWorms":2675,"Ġofferhandling":2676,"Ġbidevindseilas":2677,"ĠLarsbjÃ¸rnsstrÃ¦de":2678}